{"1": [{"text": "food", "size": 7.838163910992244, "senti": -0.8491180309882531, "sample_tweet": "PLS CHECK THE FOODS YOU BUY!!!  Look at the expiry dates on these posted food items. They were seized from a chinese store called Panda in Abuja.  These guys illegally import seafood/meat from China to sell.  NOTE: Coronavirus started in a chinese food market.  RT to save a life. https://t.co/81fcUf3ZAi"}, {"text": "money", "size": 7.3454308321745145, "senti": -0.687407359480858, "sample_tweet": "She had a relationship with dossier author Christopher Steele, gained 23 trademarks in China including 1 for voting machines, made $82 million while working in the WH, and laundered money for Iran’s General Soleimani.  Where is the investigation into nepotism barbie Ivanka Trump?"}, {"text": "chinese", "size": 4.8358777395614725, "senti": -0.6631222267945608, "sample_tweet": "PLS CHECK THE FOODS YOU BUY!!!  Look at the expiry dates on these posted food items. They were seized from a chinese store called Panda in Abuja.  These guys illegally import seafood/meat from China to sell.  NOTE: Coronavirus started in a chinese food market.  RT to save a life. https://t.co/81fcUf3ZAi"}, {"text": "house", "size": 4.0, "senti": -0.20474170446395873, "sample_tweet": "JUST IN: Cebu Governor Gwen Garcia orders 14-day quarantine for all passengers arriving from China to Cebu. Facilities have already been identified where passengers will be housed https://t.co/sDo55hwVGt https://t.co/ylC4Vx1Biz"}, {"text": "market", "size": 3.4893399154640288, "senti": -0.9968786537647247, "sample_tweet": "According to @TheLancet, 14 of the original 40 #coronavirus patients had no contact with the seafood market where it “originated.”  China isn’t telling the full truth, and that should alarm everyone.  https://t.co/lLWZ0phfcF"}, {"text": "credit", "size": 3.0, "senti": -0.9589337905248007, "sample_tweet": "AirAsia is also making provisions for guests with flight bookings to/from all destinations in mainland China to obtain credit account or full refund from the Philippines to include Shanghai, Shenzhen and Guangzhou | @rectomercene   https://t.co/mFJxW3eZgA"}, {"text": "shutdown", "size": 3.0, "senti": -0.33810265858968097, "sample_tweet": "A recent opinion poll shows that around 80 percent of Hong Kong people are in favor of a total border shutdown to limit the impact of the Wuhan novel coronavirus epidemic, called nCoV-2019 (Wuhan) by the WHO.  https://t.co/l4ChH2eIS4"}, {"text": "seafood", "size": 2.3926116685351073, "senti": -0.9962649792432785, "sample_tweet": "China claimed—for almost two months—that coronavirus had originated in a Wuhan seafood market. That is not the case. @TheLancet  published a study demonstrating that of the original 40 cases, 14 of them had no contact with the seafood market, including Patient Zero. https://t.co/PdgqgHjkGy"}, {"text": "seafood market", "size": 2.3926116685351073, "senti": -0.9962649792432785, "sample_tweet": "China claimed—for almost two months—that coronavirus had originated in a Wuhan seafood market. That is not the case. @TheLancet  published a study demonstrating that of the original 40 cases, 14 of them had no contact with the seafood market, including Patient Zero. https://t.co/PdgqgHjkGy"}], "2": [{"text": "money", "size": 21.0, "senti": -0.8862886457216173, "sample_tweet": "@EmperorXi2020 @CaliCali2000 I am have 2 degrees and numerous certificates, yet I am unable to find consistent, meaningful work because of discrimination and I am living in poverty. I am selling stuff on Ebay to get money for China"}, {"text": "house", "size": 17.153248715694495, "senti": -0.48837107035421556, "sample_tweet": "Japan and Pakistan have closed schools nationally. Hokkaido residents under \"house arrest\".  Saudi Arabia cancelled Mecca pilgrimages. Disney Park's closed in China, HK   Japan. \"The Amazing Race\" is halted. Amazon banned travel. This is no #hoax.  https://t.co/5Ig9mGRPTz"}, {"text": "food", "size": 13.175105040717105, "senti": -0.6638837141149184, "sample_tweet": "They may have escaped Wuhan — the Chinese city at the epicenter of the coronavirus epidemic — but many left without their pets and almost two weeks on, they fear for their animals which have been left without food and water. https://t.co/zjtOBiSeDP"}, {"text": "friend", "size": 10.246101043947448, "senti": -0.5510316060649024, "sample_tweet": ".....😳I’m just going to leave this here with a friendly reminder to wash your hands.... #coronavirus    https://t.co/gfzgCmXvsw"}, {"text": "shut", "size": 9.265169713171169, "senti": -0.6209178487459819, "sample_tweet": "Do you think the southern border should be completely shut down due to the coronavirus threat?   Please vote and RT."}, {"text": "white house", "size": 8.509730689375989, "senti": -0.42945731963430134, "sample_tweet": "\"It's going to disappear. One day it's like a miracle, it will disappear,\" Trump said at the White House Thursday as the virus marched across Asia and Europe...”  Yes. They are high.  #OneVoice1  Trump seeks a 'miracle' as virus fears mount - CNNPolitics https://t.co/cFii2Z8WXa"}, {"text": "white", "size": 8.509730689375989, "senti": -0.5555469459957547, "sample_tweet": "The Trump administration's careless incompetence has put lives at risk. Punishing whistleblowers shows how unwilling they are to take responsibility. It's time for a competent leader in the White House to manage this crisis. https://t.co/t1F8tDCird"}, {"text": "medicine", "size": 6.0, "senti": -0.5734683672587076, "sample_tweet": "University of Nebraska Medical Center doctors are giving coronavirus patients chicken soup and anti-fever medicine https://t.co/2d0okM1ql7"}, {"text": "mental", "size": 4.591292054332123, "senti": -0.6616872284147475, "sample_tweet": "Coronavirus impact on Chinese economy to be limited; the country's good economic fundamentals for long-term growth remain unchanged: official https://t.co/VwqSOycyYd https://t.co/aAeKnWPg0Q"}, {"text": "whitehouse", "size": 4.0, "senti": -0.9968606382608414, "sample_tweet": "Your regular reminder that @realDonaldTrump proposes cuts to:  -@CDCgov -@NIH  And @POTUS already eliminated the @WhiteHouse pandemic position. This is not leadership by Trump. It’s stupidity.   #TuesdayThoughts https://t.co/zmO13TEVrm"}, {"text": "china", "size": 3.5489821163830086, "senti": -0.9962396919727325, "sample_tweet": "#Doctors in #HongKong are on strike  for a second day. The people want the border with #China completely shut. This would be a sensible decision that #CarrieLam simply refuses to take. Why won’t she close the border? #CoronavirusOutbreak  https://t.co/UfPsQWfKon"}, {"text": "good", "size": 3.3663990314712233, "senti": -0.5142345130443573, "sample_tweet": "You have been abstaining from sex, eating good food and no drugs. Only for the GOK to kill you with #coronavirus . Welcome to Kenya the republic of China  #coronavirusInkenya"}, {"text": "fundamentally", "size": 3.0, "senti": -0.346829613049825, "sample_tweet": "I want people to fully understand how dangerous it is to have elected people who don’t believe in science to run our government.  Pandemics like coronavirus turn into a much bigger catastrophe when our government doesn’t fundamentally believe people should have healthcare."}, {"text": "friendly", "size": 3.0, "senti": -0.3306598464647929, "sample_tweet": "@MarshallDiffey @lahudkovacibule @SenSanders More than half lol. Other than the top 3 on that list - China, Saudi and Russia, all the rest are US allies. And even Saudi is less rival and more friendly acquaintance we tolerate because oil."}, {"text": "health", "size": 2.981214033537184, "senti": -0.9954121589660645, "sample_tweet": "@OldWhiteGal1 @chrislhayes \"[Their] health concerns were dismissed by senior administration officials as detrimental to staff 'morale.' They were 'admonished,' the complaint said, and 'accused of not being team players,' and had their 'mental health and stability questioned.'” https://t.co/3yrYeMFyZt"}, {"text": "mental health", "size": 2.981214033537184, "senti": -0.9954121589660645, "sample_tweet": "Gavin @gavinnewsom if you can't fix this with more than a couple trailers throughout the state, step down and let someone who knows what they are doing take over  This is now not just a MENTAL HEALTH crisis, with the coronavirus, it's a HEALTH EMERGENCY"}, {"text": "market", "size": 2.8161577612044884, "senti": -0.9911853273709615, "sample_tweet": "BREAKING: Many leading Chinese scientists are starting to speak out and say COVID-19 (coronavirus) originated at a government bioweapons research facility in Wuhan, rather than the widely-held belief that it emerged from the city's Huanan seafood markets.  https://t.co/DsxwJSAox2 https://t.co/TbshN8eDni"}, {"text": "illness", "size": 2.3188448816150897, "senti": -0.35378241539001465, "sample_tweet": "New survey? It’s an age old fact. Feminism activism and Marxism are the major cause as well effects of mental illness and chutiyapanti. This illness is a exactly half million time deadlier than the Coronavirus https://t.co/yxfucBylMo"}, {"text": "farm", "size": 2.121320343559643, "senti": -0.49800947308540355, "sample_tweet": "@PressSec @suzannekeith71 @realDonaldTrump Nowhere have Trump’s false promises brought more pain than on America’s family farms.  Trump’s #tradewar with China was the killer blow.  Farm bankruptcies surged 24% in 2019.  In #Wisconsin alone, 818 dairy farms went out of business. #TrumpSteaksEconomy https://t.co/PAh72NhbGK"}, {"text": "farm bankruptcy", "size": 2.121320343559643, "senti": -0.9959508975346885, "sample_tweet": "FACT CHECK: Midwest farm bankruptcies have skyrocketed 52% since Trump took office. https://t.co/xa4DCgopPo https://t.co/eBzyM1kXAK"}], "3": [{"text": "house", "size": 38.06946921345813, "senti": -0.7408942206431244, "sample_tweet": "A few thoughts to close out what I've found to be a pretty jarring day of COVID-19 news.  Why jarring? The growing disconnect between the narrative pushed by the White House and the reality we can see developing around us."}, {"text": "food", "size": 35.491502695058664, "senti": -0.3437338793599928, "sample_tweet": "After COVID-19 is over, I better NEVER hear anyone trash \"low end\" workers again. Those people at the grocery store, the Dollar General workers, those fast food workers, the Walmart employees, those people you didn't even think deserved to have a wage to survive on?"}, {"text": "money", "size": 32.0, "senti": -0.7568231951445341, "sample_tweet": "In 2018 alone, Trump cut as much as 80% of the CDC's health fieldwork to help control future outbreaks.  Yet he's poured endless money into militarization.  Our @ahSHEEK writes: Weaponry doesn't keep us safe from outbreaks. Science does. https://t.co/LN4PAOVVpL via @natpriorities"}, {"text": "friend", "size": 22.947347988439546, "senti": -0.1331572433312734, "sample_tweet": "I don’t often ask for prayer on here, but my friend Laura from NYC has COVID-19. She has double pneumonia and is in ICU on a ventilator fighting for her life right now. She is only 30. Please pray for her."}, {"text": "medicine", "size": 18.832856889985607, "senti": -0.7389712408185005, "sample_tweet": "Senior Italian Intensive Care Doctors write to European Society of Intensive Care Medicine.  They reveal  how difficult it had been to treat #coronavirus patients with a message to hospitals around the world to get ready.  https://t.co/vrA22wlNPD"}, {"text": "white", "size": 13.691556443523009, "senti": -0.6780539577205976, "sample_tweet": "A few thoughts to close out what I've found to be a pretty jarring day of COVID-19 news.  Why jarring? The growing disconnect between the narrative pushed by the White House and the reality we can see developing around us."}, {"text": "white house", "size": 13.691556443523009, "senti": -0.6490272744135424, "sample_tweet": "BREAKING: Pence and his coronavirus task force just held a press conference where there was no audio or video allowed. Someone tell the White House this is America, not North Korea. We need daily updates from the real experts, and they need to stop lying and hiding information."}, {"text": "shut", "size": 11.0, "senti": -0.7794928393865886, "sample_tweet": "Japan: close schools Italy: close schools and football games China: shut everything down  Olympics; may cancel  Trump: Coronavirus is a hoax, my hunch is experts are wrong, and you should go to work and school.   #TrumpVirus #COVID19 #Coronvirus"}, {"text": "unemployment", "size": 10.638935832829343, "senti": -0.7015322319098881, "sample_tweet": "Unemployment claims in Virginia have skyrocketed:   More than 14,000 Virginians have filed for unemployment so far this week. https://t.co/RNziRyqPEd"}, {"text": "credit", "size": 8.0, "senti": -0.7782736420631409, "sample_tweet": "1/5 #COVID19 outbreak control measures can slow spread, reduce peak impact on health system and give hospitals time to prepare/manage surge. It will take everyone working together to #FlattentheCurve.  (Image credit: Drew Harris @drewaharris) https://t.co/H4nkFDKetH"}, {"text": "mental", "size": 6.0, "senti": -0.3873134894030435, "sample_tweet": "⚡️ “Practical things you can do to prepare for Coronavirus in your area” by @elemental  https://t.co/6mIWZy9blj"}, {"text": "household", "size": 4.0, "senti": -0.873839721083641, "sample_tweet": "After making this from scratch at home, I have to say it’s far easier going to office. I have deep respect for all those- women and men- who stay home, cook every single meal and run households. It’s the most tedious job in the world! https://t.co/8Pd67KwNse"}, {"text": "insurance", "size": 3.6563105022422233, "senti": -0.6307022472222646, "sample_tweet": "- $250 billion for direct payments to individuals/families - $250 billion in unemployment insurance  - $500 billion for distressed companies - $367 billion for small businesses  - $130 billion for hospitals  - $150 billion for state and local governments https://t.co/yEIYTlCmTy"}, {"text": "unemployment insurance", "size": 3.6563105022422233, "senti": -0.6307022472222646, "sample_tweet": "Our unemployment insurance system is NOT well designed for dealing with a pandemic-induced recession. https://t.co/uuRYplGib5"}, {"text": "best friend", "size": 3.186266142972036, "senti": 0.17716562747955317, "sample_tweet": "Me and my best friend reuniting once coronavirus has disappeared https://t.co/5JI6NXl5fB"}, {"text": "best", "size": 3.186266142972036, "senti": -0.018809934457143167, "sample_tweet": "Me and my best friend reuniting once coronavirus has disappeared https://t.co/5JI6NXl5fB"}, {"text": "shutdown", "size": 3.0, "senti": 0.30746920903523767, "sample_tweet": "How does anyone take this damn government seriously? Taxpayers are asked to shutdown thier lives but criminal foreigners get the red carpet welcome. https://t.co/C0qTzGo4ot"}, {"text": "pandemic", "size": 2.5065038239879605, "senti": -0.33196749289830524, "sample_tweet": "Just realized that my Latin American immigrant family raised me on pandemic food: rice, beans of all kinds, canned meat - so while I’m still very freaked out, there is a certain familiarity to it all that is comforting. #silverlinings"}, {"text": "socialized", "size": 1.9190618106883375, "senti": 0.32915602127710974, "sample_tweet": "THINGS THE CHINA VIRUS WILL END FOREVER:  - Open Borders - China manufacturing our pharmaceuticals/essential goods - Trusting the World Health Organization - The idea that Socialized medicine is superior to private care - Faith in Media - Nancy Pelosi’s Speakership - Communism 🇺🇸"}, {"text": "socialized medicine", "size": 1.9190618106883375, "senti": 0.32915602127710974, "sample_tweet": "But then I read a bit and realize this Coronavirus is just a variant of the SARS virus that ran around in 2002-2003 so why the delay in progress? One article I read points to why socialized medicine is sometimes needed - there’s little profit after the epidemic subsides."}], "4": [{"text": "money", "size": 30.60670232717004, "senti": -0.6642782337525311, "sample_tweet": "65 year old lady Karthika Balanayagam from Madurai has booked 32 Money Orders of ₹100 each via @IndiaPostOffice for PM @narendramodi  for all state/UTs CMs as her contribution for fight against #COVID19  This comes from her hard earned personal savings.इनकी उदारता को प्रणाम! https://t.co/hd34RmYJQh"}, {"text": "food", "size": 30.5081809361259, "senti": -0.5820918900626046, "sample_tweet": "Spread the word: the COVID-19 Food Stability Fund is requesting funding proposals by 5/8 from community organizations for initiatives that support children   seniors in high-need areas of Baltimore. Grants will be awarded for up to $15K. Learn more here: https://t.co/4cJtRjUpLA"}, {"text": "house", "size": 26.309474265267788, "senti": -0.7990929987695482, "sample_tweet": "Sainsburys supermarket allowing 1 adult to shop around the store. Per household, the others will be told to wait outside. https://t.co/CSmvGS7JF2"}, {"text": "friend", "size": 26.0, "senti": 0.0016039814800024033, "sample_tweet": "It will grow again...not really a big drama for men (except the primo donnas). Let the husbands and boyfriends do the wives and girlfriends hair would be much more fun. https://t.co/ojvFwRASPJ"}, {"text": "white house", "size": 13.34345891894687, "senti": -0.6961567862467333, "sample_tweet": "#HappeningNow on #OANN: President Trump and the coronavirus task force deliver remarks at the White House. Tune in for live, uninterrupted coverage!"}, {"text": "white", "size": 13.34345891894687, "senti": -0.7198560113708178, "sample_tweet": "@POTUS Fake prez trump ran a propaganda reel/campaign ad touting how great he has done with the Covid19. It ran on the White House grounds while Trump was in his official role as President of the United States. If you dont have a problem with that, you aren't paying attention."}, {"text": "mental", "size": 10.59627344391272, "senti": -0.1144339817541617, "sample_tweet": "Our #BeWellDoWell programme encourages all members of our community to prioritise their physical and mental health, now more than ever. Our #Welfare team remain available for students both on-site and off. @studentmindsorg also have some great resources: https://t.co/I0OlnQLImk https://t.co/PAGKOfPesR"}, {"text": "medicine", "size": 10.0, "senti": -0.9910794984210621, "sample_tweet": "Two of the pharma companies in the country, that are helping us fight against the COVID19 are Cipla   Wockhardt, both owned and run by Muslims. The next time you don't want something a Muslim sells because they spit on it avoid buying medicines.  Buy a bottle of gaumutra instead."}, {"text": "shutdown", "size": 9.533288967580813, "senti": -0.9918764341961254, "sample_tweet": "[Coronavirus] Some #lobbyists are \"burning the phones\" to #EUofficials in Brussels as industry reacts to the #pandemic shutdown. https://t.co/bW2RpQzM8s"}, {"text": "health", "size": 7.088341719088174, "senti": -0.049091927210489925, "sample_tweet": "Our #BeWellDoWell programme encourages all members of our community to prioritise their physical and mental health, now more than ever. Our #Welfare team remain available for students both on-site and off. @studentmindsorg also have some great resources: https://t.co/I0OlnQLImk https://t.co/PAGKOfPesR"}, {"text": "mental health", "size": 7.088341719088174, "senti": 0.07868970357454738, "sample_tweet": "Thank you @orlaithiflynnsf! We're looking forward to reconvening our All Party Group on Mental Health when this is over. Mental health must not be forgotten in this crisis, and the mental health impacts of deprivation, trauma and loss as a result of it must be considered. https://t.co/1lsGk2qumK"}, {"text": "credit", "size": 7.0, "senti": -0.5398007035255432, "sample_tweet": "It’s time those politically-motivated critics accepted UC works, although I’m sure they’ll try their hardest not to. Here's to a quiet success in the struggle against #COVID19 virus – the resilience and robustness of Universal Credit | Conservative Home https://t.co/eD2L3wO6a9"}, {"text": "shut", "size": 7.0, "senti": -0.9899577006049778, "sample_tweet": "The #Coronavirus death prediction has dropped AGAIN. This time by 12%.   Despite the protesting, Florida beaches re-opening, and despite the fact that some states (like South Dakota) never shut down at all...  BUT IT’S 10x MORE DEADLY THAN THE FLU, BRO!   https://t.co/XdYTsiBlwj"}, {"text": "unemployment", "size": 4.0, "senti": -0.9278068095445633, "sample_tweet": "Arnab or Sonia is not the story. Covid-19, health workers, government response, the stranded   starving migrant workers, farmers who lost a season's crop, businesses in trouble, unemployment etc are the stories. Those afraid of real stories 2day make Goswami the story."}, {"text": "coronavirus", "size": 3.0955527788641146, "senti": -0.9954375326633453, "sample_tweet": "“All of our labs are shut down, and as a result the precious little time my son has left is being wasted.” on one heart-breaking aspect of the non-coronavirus research shutdown:  https://t.co/fZHA5xY0fy via @dvergano"}, {"text": "shutting", "size": 3.0, "senti": -0.9731634457906088, "sample_tweet": "It shouldn't take a global pandemic shutting down schools to end school shootings. https://t.co/H9Xwn6Mhkd"}, {"text": "raise", "size": 2.606452242100133, "senti": -0.9551783005396525, "sample_tweet": "XO face masks are back to raise money and I’ll be matching every dollar that comes in to aid communities afflicted by Covid-19 with 100% of the proceeds going to Music Cares. https://t.co/2CAsWSGa9B https://t.co/P8WpGxccID"}, {"text": "parcel", "size": 2.593335740683492, "senti": -0.32262210051218676, "sample_tweet": "EFF Condemns COVID-19 Food Parcel Corruption by ANC. #Covid19SA https://t.co/dmwEPbxy44"}, {"text": "spend", "size": 1.9675716278981985, "senti": -0.9843560059865316, "sample_tweet": "I don’t understand why anyone would think someone dying of COVID-19 would enjoy a tribute like this.  “Look at what we can get the government to spend money on instead of healthcare while you die.” Am I the only one? https://t.co/r2bqCxfvXB"}, {"text": "spend money", "size": 1.9675716278981985, "senti": -0.9843560059865316, "sample_tweet": "I don’t understand why anyone would think someone dying of COVID-19 would enjoy a tribute like this.  “Look at what we can get the government to spend money on instead of healthcare while you die.” Am I the only one? https://t.co/r2bqCxfvXB"}], "5": [{"text": "house", "size": 36.80898684914981, "senti": -0.6757774201650468, "sample_tweet": "@florencerounda2 @Sulky_Sue @mryderqc The mobbing of Cummings’ house by journalists happened after he became the news story.  For the last two months London journalists have been at home on lockdown just like he was meant to be."}, {"text": "food", "size": 33.55900269708851, "senti": -0.6992635711243278, "sample_tweet": "This is a full list of MPs who voted to *lower our food standards* during this awful Covid pandemic https://t.co/phK9JooP2w"}, {"text": "friend", "size": 27.0, "senti": -0.07528373513902936, "sample_tweet": "A friend admitted at Max Hospital in New Delhi is in urgent need of #plasma from a recovered #Covid19 patient for #plasmatherapy   This is urgent . Please help. @jeelanikash"}, {"text": "money", "size": 21.695971986743544, "senti": -0.7176854351292485, "sample_tweet": "not to discourage you or what, because it will still show support to your fav couple. but please think twice or maybe even more on spending that amount. whether you are a student or have work already. just think of where will that money go.... during this pandemic."}, {"text": "mental", "size": 17.326863510443427, "senti": -0.37656782749222545, "sample_tweet": "@BristolCouncil The simplest step is ensuring you maintain public access to parks   open spaces. Exercise outdoors is an essential element of physical   mental well-being. People are respecting social distancing: no problem. @ASPolice @darrenpjones @ASPControlRoom @MarvinJRees @CllrAsherCraig"}, {"text": "white", "size": 15.687520609633589, "senti": -0.7057825518505914, "sample_tweet": "CDC warned White House that temperature screenings at US airports will be ineffective against Covid-19. Trump moving forward anyway to persuade public air travel is safe.   White House has also buried CDC guidance for re-opening businesses, schools, and churches.  Beware."}, {"text": "white house", "size": 14.860167157141762, "senti": -0.8180801893273989, "sample_tweet": "Coronavirus numbers aren't even going down in the White House https://t.co/kO00YE53No"}, {"text": "unemployment", "size": 11.0, "senti": -0.9760048335248773, "sample_tweet": "WATCH: Unemployment rate spikes to 14.7% in April as number of COVID-19 cases continue to rise. #MTPDaily  @ChuckTodd: \"Fighting this virus has caused an historical spike in layoffs ... U.S. lost more than 20 million jobs just in the month of April.\" https://t.co/fz8uoz6Ru1"}, {"text": "shut", "size": 10.0, "senti": -0.6995164394378662, "sample_tweet": "Hmmmm.  And @GovWhitmer is using this kind of “data” to keep Michigan shut down.  Who voted for this animatronic android?   Michigan must have a ton of dumb people and stoners. https://t.co/HcC2VMVfxV"}, {"text": "health", "size": 8.435551881748243, "senti": -0.12603814734352958, "sample_tweet": "Today marks the beginning of the @CMHA_NTL’s #MentalHealthWeek. As we navigate a global pandemic together, there’s never been a more important time to focus on our mental health. For helpful resources and information, visit https://t.co/LnlpaHkBfN"}, {"text": "mental health", "size": 8.435551881748243, "senti": -0.15434615101133073, "sample_tweet": "Practical, concrete guidance for leaders   line managers to enable conversations with staff about their mental health. Login to https://t.co/qDCbcLp3Xs #elearning programme Supporting Your Staff's Mental Health #COVID-19 @HSELive @HSE_HR @yvettejkeating @EmerCcarroll https://t.co/5KSyjT0iLT"}, {"text": "medicine", "size": 7.0, "senti": -0.27184201776981354, "sample_tweet": "NEW: New hydroxychloroquine study finds no sign it helps #Covid-19 patients, according to research published in the New England Journal of Medicine Thursday."}, {"text": "shutdown", "size": 7.0, "senti": -0.9924171641469002, "sample_tweet": "After 9 years in Gatlinburg, we have been asked to vacate our store by Friday.  Due to the Covid-19 closure we are now two months behind in rent.  Landlord has been reasonable.  A little emotional about it. A little relieved. The COVID shutdown has taken its pound of flesh."}, {"text": "depression", "size": 7.0, "senti": -0.7787473665343391, "sample_tweet": "Watching all of this unfold, it's so clear how fragile \"order\" has been.  400 years of systemic racism. Black people murdered with no justice.  That combined with income inequality, 3+ years of Trump, a botched COVID response, an economic depression,   here are. A boiling point."}, {"text": "unemployed", "size": 6.0, "senti": 0.0008295873800913863, "sample_tweet": "@dubey8564 @ashutosh83B @narendramodi @INCIndia @rahuldev2 @SanjayAzadSln An ex #Aaptard, unemployed shifting loyalty and principles on daily basis like chameleon, who has no guts to write on real issues..  Most of them bend before liberals   ignore #markaz #MaulanaSaad #StayHome  #sadhulynching or about #Hinduphobia !!  Time #HindusRiseAsOne 🙏 https://t.co/YhRTGysuXr"}, {"text": "credit", "size": 5.681995104704056, "senti": -0.7310703843832016, "sample_tweet": "Solid waste management workers in the #Rohingya #refugee camps in #Bangladesh 🇧🇩 undertake #coronavirus #COVID19 prevention and safety measures before starting their work. #PreventionSavesLives #WeAreAllInThisTogether   Photo credit: @UNDP_BD https://t.co/JZ6JYTHgbl"}, {"text": "household", "size": 5.0, "senti": -0.9948743581771851, "sample_tweet": "18/ Although limited, these studies so far indicate that susceptibility to infection increases with age (highest &gt;60y) and growing evidence suggests children are less susceptible, are infrequently responsible for household transmission, are not the main drivers of this epidemic."}, {"text": "tax", "size": 3.2059635788133702, "senti": -0.4949732571840286, "sample_tweet": "Absolute waste of Tax payers money to pursue certain ideology by a care taker minister #Cervicalcheck #CancelTheContract https://t.co/018uQvwZiR"}, {"text": "food bank", "size": 2.604756283270159, "senti": -0.4829127937555313, "sample_tweet": "It’s true. @DaystarNG while a mega church has a cell system where members know themselves as you would your friends who may need an intervention. Some got N5000, some N10,000. Before #Covid19, they always had a food bank and a school intervention system for the poor etc. https://t.co/6eU69jHVct"}, {"text": "bank", "size": 2.604756283270159, "senti": -0.6913694483893258, "sample_tweet": "@AfroYeezy @OhNoSheTwitnt Actually, many of us started prepping as we saw the writing on the wall when Obama was elected. We're not lacking, already had plenty of TP😂, Lysol, food   enough N95 masks to give to friends.  The others are lining up at food banks   need economy to open https://t.co/4zJCsqcBaR"}], "6": [{"text": "money", "size": 88.0, "senti": -0.872407120059837, "sample_tweet": "America's response to Covid is unique: get as much money as you can from people before they die. https://t.co/xf2mu2fgXZ"}, {"text": "friend", "size": 78.53025881547069, "senti": -0.12395296674786192, "sample_tweet": "So many friends are now getting Covid. PMLN’s three leaders SKA, Tariq Fazal Chaudary and Marriyum Aurangzeb drove together from Lahore to Isb and all 3 got covid plus Tahira Baji. Wishing all of them and Saira Baji speedy recovery."}, {"text": "food", "size": 72.5395429620931, "senti": -0.6030809367404265, "sample_tweet": "Crem has it spot on. The racism debate is crucial   yet there are even bigger things going on: our rights, public assets, our NHS, our food standards... All our protections are at risk from disaster capitalists in No10. Don’t get sidetracked. Follow the money! #ThursdayThoughts https://t.co/xpBL7XWtqs"}, {"text": "house", "size": 66.64294322122728, "senti": -0.5759071434130434, "sample_tweet": "Wake up America.  COVID is getting worse not better.  The White House is in denial. https://t.co/G3n0rPZiLi"}, {"text": "unemployment", "size": 48.21606735454576, "senti": -0.8722438775763219, "sample_tweet": "Coronavirus has caused over 40,000,000 people to lose their jobs.  Mass unemployment causes:  -suicides -famine -death by disease -addiction -domestic violence increases -death of children  and many more awful things.  We must reopen America and stop the damage!"}, {"text": "mental", "size": 37.761936703110024, "senti": -0.44780551265267765, "sample_tweet": "United Front is a propaganda vehicle for the Chinese Communist Party.  The Andrews government employs and takes advice from Nancy Yang; a “brazen United Front activist” who spreads anti-US conspiracy videos.  This Labor Govt is fundamentally compromised.   #EndBRI #springst https://t.co/iTv8veJhWN"}, {"text": "medicine", "size": 31.0, "senti": -0.499183941971172, "sample_tweet": "#BabaRamdev To Launch ' #Coronil' For #Covid_19 Treatment Today, First Evidence Based #Ayurvedic Medicine https://t.co/oaUCtkxGFo"}, {"text": "health", "size": 24.434592464884737, "senti": -0.2544938541473226, "sample_tweet": "This week marks Men’s Health Week 2020.   The theme for this week is ‘take action on COVID-19’ and we are encouraging you to take action on the stigma around men’s mental health through talking, using the hashtag #TalkingIsALifeline  https://t.co/65Bp0z5sG1 https://t.co/75H2Hv8aUZ"}, {"text": "mental health", "size": 23.806682780423547, "senti": -0.17889892905950547, "sample_tweet": "If your mental health is not the best right now, it’s okay. You’re living through a global pandemic and a historical revolution all at once  Be kind to yourself today"}, {"text": "shutdown", "size": 23.66669367005323, "senti": -0.8968576192855835, "sample_tweet": "@globaltimesnews Targets of China towards India  1) Bio War 2) Psychological War 3) Economic Shutdown 4) Divert from Kashmir, T€rr0rism? 5) Show Modi as a 'failure' 6) Economic Dependency 7) Divert world from accusations of Corona 8) Ruining India's Image  You Have Failed China👎🏻"}, {"text": "shut", "size": 23.0, "senti": -0.8060956100622813, "sample_tweet": "As if on queue from Democrats in America, the EU will ban travel to Europe from America.  Why?  So the media here can continue to beat the drum that COVID is out of control - they want another shutdown.  To further hurt the airlines, flyers, and ALL business!  All to blame Trump! https://t.co/KowRXTT4U7"}, {"text": "white", "size": 22.852740101019055, "senti": -0.6138660907745361, "sample_tweet": "White House adviser: Trump wants ‘at least $2 trillion’ in next coronavirus relief package https://t.co/ZB0n84fKms"}, {"text": "white house", "size": 22.852740101019055, "senti": -0.7563529497868305, "sample_tweet": "The 1921 Tulsa massacre happened following a flu pandemic, at the end of World War 1, when we had a racist in the White House, who lied about the pandemic. So we've seen this before. If you don't deal with the demon right the first time, it comes back stronger (Matt. 12:43-45). https://t.co/3tRsU3NWEt"}, {"text": "unemployed", "size": 16.17452526224014, "senti": -0.8905111700296402, "sample_tweet": "As a currently unemployed PM I decided to peruse Pro-Contracts portal which lists ITTS for public sector. Came across this from Lincolnshire County Council asking for a provider to manage Covid + discharges into care homes, commencing September 2020. Wave 2 strategy? #covid19UK https://t.co/8vHUYBqyYj"}, {"text": "household", "size": 16.0, "senti": -0.3557400107383728, "sample_tweet": "@amymaxmen Thanks for sharing. The authors do not discuss the important implications of staff spreading COVID-19 in their homes   communities. Many SNF staff are African American and may live in multi-generational households. Another reason these staff should be a key focus."}, {"text": "credit", "size": 16.0, "senti": -0.5788441274477087, "sample_tweet": "Beware of E-mail from ID ncov2019@gov.in seeking your personal details for free COVID-19 Testing. Dont share your credit card details with anyone. Message from #SBICard #CyberAttack"}, {"text": "depression", "size": 13.881530597234129, "senti": -0.7694312298999113, "sample_tweet": "Ron, Republican from San Diego. \"Donald Trump has given us the 1918 pandemic, the 1929 Great Depression, and the 1968 riots all in one. It's chaos in this country today. I'm going to be voting for Joe Biden...What's happened to America is something that, it needs to be stopped.\" https://t.co/eovm9ST8ca"}, {"text": "friendly", "size": 11.0, "senti": -0.23246439478614114, "sample_tweet": "It is a lot safer to be in Italy these days than in America. Better to be in Rome or under the Tuscan sun with zero new infections and great food and friendly Italians and culture and art rather than in hellholes like Arizona or Texas or much of Trump’s covid-filled nightmare."}, {"text": "million", "size": 10.329873998603926, "senti": -0.7209640571049282, "sample_tweet": "@realDonaldTrump Guess what, Spanky?  You BUNGLED the response to COVID-19, and 118,000 people died and 42 million people unemployed as a result.  And now, President Biden will have to clean up your mess.  WITH BLEACH. https://t.co/bR2lJip77A"}, {"text": "great", "size": 8.313359090402686, "senti": -0.4278415929187428, "sample_tweet": ".@KenBurns, master filmmaker, argues that COVID-19 has “taken its place alongside the three great crises in American history”—the Civil War, the Great Depression and World War II—and that Donald Trump is “the greatest threat in the history of our republic” https://t.co/AoqSEo9srs"}], "7": [{"text": "house", "size": 122.27222893762438, "senti": -0.7879767860135725, "sample_tweet": "Senate GOP, White House poised to unveil their next coronavirus relief plan Source: ABC News https://t.co/dO9YDpzxJw"}, {"text": "money", "size": 116.0, "senti": -0.757625721702891, "sample_tweet": "like people are out here getting $600 extra a week or $5,000 in back pay for doing absolutely nothing and spending it recklessly on clothes and jewelry and shit when I’ve been working this whole pandemic putting my health and my fam health at risk for NO extra money?? WTF"}, {"text": "friend", "size": 110.0, "senti": -0.418453436344862, "sample_tweet": "NBC News: \"There have been 50,000+ new coronavirus cases in the last 24 hours.\"   50,000 a day  X  31 days =1,550,000 coronaviruses cases   #ComradeTrump #hewenttojared   Friends don't let Friends die. Wear a mask. Family doesn't let Family die. Wear a mask."}, {"text": "food", "size": 108.0, "senti": -0.39689943091622715, "sample_tweet": "Now is NOT the time to cut funding for @NYC_CommSchools. We have continued to support families hardest hit by #COVID, including food distribution for hundreds of families at JHS22. #SAVECommunitySchools  @NYCSpeakerCoJo @MarkTreyger718 @Dromm25 @Vanessalgibson"}, {"text": "white house", "size": 63.76338870361923, "senti": -0.753457198256538, "sample_tweet": "Exclusive: White House *privately* warns 11 cities must take “aggressive” action against coronavirus | via @publicintegrity https://t.co/QjBx1Gqg6W https://t.co/QmlHxGwFjV"}, {"text": "white", "size": 63.76338870361923, "senti": -0.764750075769854, "sample_tweet": "@CongressPassUBI If the White House is so  adamant about lowering our relief packages   UI benefits, they better cut the same % off their own salaries   the military's bloated budget! Our tax $   Govt. spending is being abused, mis-allocated   kept from us to help us out!  https://t.co/YIhj4TE8rq"}, {"text": "unemployment", "size": 55.6100397135572, "senti": -0.7080401751924964, "sample_tweet": "No, I’m not kidding. In the GOP COVID-19 bill there is a major cut in unemployment benefits, no funding to feed the hungry or prevent evictions. Oh, yes! But there is $29 billion for the Pentagon. Not going to happen. https://t.co/pndSp2ODQB"}, {"text": "shut", "size": 37.0, "senti": -0.7578560208019457, "sample_tweet": "Rouhani: Iran cannot shut down economy despite worsening coronavirus outbreak - https://t.co/55FpifmAPZ"}, {"text": "mental", "size": 35.94987316343185, "senti": -0.5500711955522236, "sample_tweet": "The fundamental problem is that these guys are just spitballing. They're not in a position to make these \"offers,\" because they can't produce the votes, and Dems know it. So the HEROES Act just got 10ft higher. https://t.co/PQrCALdwaU https://t.co/814YwD5VSn"}, {"text": "shutdown", "size": 27.0, "senti": -0.55317062581027, "sample_tweet": "Los Angeles 'on brink' of further shutdown orders as COVID-19 surges among youth https://t.co/KdBeA8IJPO"}, {"text": "eviction", "size": 27.0, "senti": -0.8116873979568482, "sample_tweet": "Not every payment #delinquency will result in #eviction proceedings, a losing strategy for both tenants and landlords in an environment of weakened #apartment demand; w/ @PJMatting, via @Forbes https://t.co/EsFWA0rOsE"}, {"text": "medicine", "size": 23.0, "senti": -0.5101472231057974, "sample_tweet": "511 Fever clinics were conducted in Chennai today. 29890 people attended the clinics and 2102 symptomatic patients were identified   tested for COVID-19 and others given medicines for minor ailments.  #Covid19Chennai #GCC #Chennai #ChennaiCorporation https://t.co/CbhaZOfdJb"}, {"text": "mental health", "size": 17.966657258244183, "senti": -0.520134199050165, "sample_tweet": "Mental health effected, children’s socialisation non existent, routine weigh-ins stopped. Extend maternity leave by 3 months with pay in light of COVID-19 -Petitions #maternitypetition ⁦@mrshinchhome⁩ ⁦@piersmorgan⁩ ⁦⁦@KirstieMAllsopp⁩ https://t.co/P7GfFMYzU3"}, {"text": "health", "size": 17.966657258244183, "senti": -0.5067118287086487, "sample_tweet": "BBC News - Coronavirus: Kate Silverton on her fear for children's mental health https://t.co/oYhMaGeJxi"}, {"text": "unemployed", "size": 17.876538001367543, "senti": -0.8694197336832682, "sample_tweet": "@joniernst are you fighting during your long weekend break in the comfort of your home with your salary and your healthcare? Ability to pay your mortgage/rent? If so you are not fighting hard enough for the 40+Million unemployed. https://t.co/K9XHVhysgO"}, {"text": "credit", "size": 16.0, "senti": -0.6096413397789001, "sample_tweet": "The White House is actively trying to discredit Dr. Fauci. https://t.co/pTbLJC1K6X"}, {"text": "unemployment benefit", "size": 14.852726649501486, "senti": -0.7385331888993582, "sample_tweet": "NEWS: The Senate has adjourned until Monday afternoon with no action on coronavirus relief.  Federal unemployment benefits will expire tomorrow."}, {"text": "benefit", "size": 14.852726649501486, "senti": -0.7385331888993582, "sample_tweet": "No, I’m not kidding. In the GOP COVID-19 bill there is a major cut in unemployment benefits, no funding to feed the hungry or prevent evictions. Oh, yes! But there is $29 billion for the Pentagon. Not going to happen. https://t.co/pndSp2ODQB"}, {"text": "household", "size": 14.0, "senti": -0.9749453791550228, "sample_tweet": "Evidence of exposure to SARS-CoV-2 in cats and dogs from households in Italy. Study of 500 pets...  📌3.4% of dogs   3.9% of cats had measurable #SARSCoV2 neutralizing antibodies  📌dogs from #COVID19 positive households more likely to test positive than negative households https://t.co/D4hU8zj7Vu"}, {"text": "depression", "size": 13.0, "senti": -0.6703351690218999, "sample_tweet": "We face the biggest crisis since WWII and the biggest economic downturn since the Great Depression. We can’t rely on old assumptions.  Thanks @AusForeign for asking me to contribute on Australia in a post-pandemic world. My chat about it with @frankelly08: https://t.co/sEdsgagpio"}], "8": [{"text": "money", "size": 117.6816745096277, "senti": -0.8242697331530988, "sample_tweet": "@pbhushan1 What is d problem if this entire money is being used 4 providing Covid-related medical facilities n succor 2 hospitals n suffering patients?In what way it benefits the PM or his party?Please stop assessing such issues from a colonial-INC mindset,where u scent a non-existing scam!"}, {"text": "house", "size": 104.45080113170702, "senti": -0.7582383755180571, "sample_tweet": "@MollyJongFast Covid tracers on your marks. Get ready to run. The trump pandemic coming home to trump household."}, {"text": "food", "size": 86.0, "senti": -0.5516436981118243, "sample_tweet": "As a result of this Administration's #coronavirus failure, America's working families are facing unprecedented health, job, housing, and food insecurity – at once.  The breadth of solutions *must* be responsive to these urgent needs. There is no halfway point to survival. https://t.co/pV0aT2LwF0"}, {"text": "unemployment", "size": 78.1905898007992, "senti": -0.9207121438168465, "sample_tweet": "$6.5 million on some useless arch? In the middle of a pandemic? When the vegas hospitality industry is out of work? People are still not receiving unemployment pay. People are struggling to pay bills. People are struggling to buy food. Who approved this $6.5 million arch?? https://t.co/yeDvuj6w8g"}, {"text": "friend", "size": 69.0, "senti": -0.3119669811027806, "sample_tweet": "I have just lost my good friend of forever to #COVID19. Until his death, Sen. Buruji Kashamu and I were inseparable. He died today at First Cardiology Consultants, in Lagos. May his gentle soul rest in peace. I pray his family and loved ones the fortitude to bear this heavy loss. https://t.co/OJGIt0VK3n"}, {"text": "mental", "size": 54.83699872463048, "senti": -0.6490788293439288, "sample_tweet": "honestly im so mentally exhausted from constantly telling people they need to wear a mask or telling people that i need them to put their mask over their nose aswell as their mouth jfc"}, {"text": "eviction", "size": 36.0, "senti": -0.8385679208570056, "sample_tweet": "1. 90% of coronavirus death were preventable. #GeneralStrike  2. 30+million have no Health Insurance #GeneralStrike   3. 40+% of renters face eviction #GeneralStrike  Where the hell is Congress?"}, {"text": "white", "size": 35.32317594177698, "senti": -0.7792723976796673, "sample_tweet": "Wonderful, give him an Emmy now so that he can show off to his cell mates.    But get him off the air   out of the White House. Hasn’t he done enough damage?   November is coming! https://t.co/7JqeAv7oav"}, {"text": "white house", "size": 35.32317594177698, "senti": -0.865572636587578, "sample_tweet": "President?  We HAVE no president.  We have a lawless criminal in the White House.   COVID-19 could have been contained.  We got lies   MAGA propaganda instead.  And 182,000 dead.  #WhyRepublicansAreJumpingShip #TrumpIsNotwell #TrumpIsUnwell Subpoena Ratcliffe ODNI eBay Schiff https://t.co/qnUAgxyExh"}, {"text": "medicine", "size": 33.0, "senti": -0.5396590743746076, "sample_tweet": "Responsible human behaviour is just as important as sophisticated medicine in dealing with the Covid-19 pandemic, Catholic Archbishop of Dublin Diarmuid Martin has said. https://t.co/lCXcgQhEx0"}, {"text": "shut", "size": 32.0, "senti": -0.8220246527876173, "sample_tweet": "WATCH: @SenJeffMerkley joined faith leaders to discuss why stopping water shutoffs is a moral issue. #WaterIsAHumanRight,   everyone needs access to it!  Demand a nationwide moratorium on utility shutoffs in the next COVID stimulus: https://t.co/5kBg9yb6FK https://t.co/E4aUThVQri"}, {"text": "health", "size": 29.141195250328348, "senti": -0.5500702239848949, "sample_tweet": "#PostponeNEETJEE_inCovid @Swamy39 @LicypriyaK Suicide cases,Mental health affected,SonandFather death(GUCET),Failed SOPs, Students got affected with COVID during exams!And more..😰 @narendramodi Sir,Why are you being so obstinate? Do u need morereasons? @DrRPNishank #neetJEE2020 https://t.co/8SgsMUsJvc"}, {"text": "unemployed", "size": 29.0, "senti": -0.7356995693568525, "sample_tweet": "Any Dem talking more about Trump illegally using the WH lawn   not the millions unemployed due to Covid,   losing their healthcare, is out of touch   this is why we’ll lose. Most people with actual problems don’t care how he misuses the fucking lawn. Can we PLEASE be smarter?"}, {"text": "mental health", "size": 28.287746892172265, "senti": -0.5506423565806174, "sample_tweet": "Having seen close friends and family suffer due to covid19, I can sy it does take a heavy toll on the mental health. Please consider everyone's request  #PostponeUPSC_CSE  @PMOIndia @DrJitendraSingh  @Swamy39 @ArvindKejriwal @msisodia  @DoPTGoI https://t.co/uUQuQCjdFD"}, {"text": "shutdown", "size": 23.0, "senti": -0.8210944248282391, "sample_tweet": "Trudeau has shutdown parliament hoping that Canadians forget about his family’s corruption and the WE scandal. He has used covid19 as a shield, while he spends Billions of $s to buy an election. Canadians deserve better from their Prime Minister. https://t.co/9seOTFGUAG"}, {"text": "depression", "size": 23.0, "senti": -0.7178183690361355, "sample_tweet": "Survived (“Armageddon”), the Great Depression, two World Wars and a global pandemic, but clubs will die if the FM cancels football for a few weeks. Quite a claim. https://t.co/FGp4l4RXLn"}, {"text": "unemployment benefit", "size": 18.16393527272666, "senti": -0.833140214969372, "sample_tweet": "The Coronavirus pandemic has forced many Americans out of the workplace. President @realDonaldTrump has taken action in his third directive to make sure anyone who has lost their job as a result of the pandemic still has the unemployment benefits they need.https://t.co/CTl44LEhTg"}, {"text": "benefit", "size": 18.16393527272666, "senti": -0.833140214969372, "sample_tweet": "Let me get this straight...our poorest citizens, who truly need this money the most,  get no covid unemployment benefit. The citizens who make under minimum wage on the payroll and are mostly paid in tips are just told to get fucked basically. This is disgusting. https://t.co/ChT5m0I9aj"}, {"text": "credit", "size": 16.0, "senti": -0.6893936306238174, "sample_tweet": "Wonderful to see this, after the new campus plan was kicked back by Government a decade ago (they had to fund a load of failed UTCs etc) the college has worked solidly to bring together a campus fit for learners  Huge credit @OldhamCollege @FrancisAlun 👏👏 https://t.co/zU2wDwrxVA"}, {"text": "household", "size": 13.0, "senti": -0.9415230521788964, "sample_tweet": "Fmr. Treasury Sec. Jack Lew says a COVID-19 relief bill needs to \"keep the economy from collapsing and keep families from going into states of real, real crisis,\" saying every dollar put into stressed households will be spent and stimulate the economy.  https://t.co/7iCULbwWva"}], "9": [{"text": "money", "size": 127.0, "senti": -0.7555400570854545, "sample_tweet": "@Kenny_kyp @kenyan_que Even with the pandemic,they are still alot of people making money with ease,most especially students,unemployed,all you need is just your mobile phone,you do not need to graduate first before you can start making money, VISIT THE LINK BELOW TO JOIN https://t.co/kfn7V5OKRV"}, {"text": "house", "size": 102.01948447245253, "senti": -0.6203261329684147, "sample_tweet": "‼️Trump and his minions keep LYING about the deadly #coronavirus pandemic. More than 200,000 Americans have DIED, and he’s still done NOTHING.  Time to say goodbye to ALL of the liars occupying the White House.👋🏼  #ByeKayleigh #TrumpLied200KDied #COVID19  https://t.co/6mC7n8mCD6"}, {"text": "friend", "size": 90.49036720597144, "senti": -0.2993692050759609, "sample_tweet": "Are my Twitter friends watching this segment on The Rachel Maddow Show about the CDC doctored report from the Smithfield meat packing plant? OMG! This is sick! What happened to science?"}, {"text": "food", "size": 74.0, "senti": -0.4964671648001369, "sample_tweet": "Anybody know why they have a load of healthy looking students locked up in their halls, denied food shopping or exercise? Everybody OK with halls of residence being turned into a prison? Are my mask wearing, lockdown loving friends still OK with this are they? 👍"}, {"text": "unemployment", "size": 62.0, "senti": -0.90151037050016, "sample_tweet": "📍Highest unemployment rate in last 45 years. 📍GDP down by -23%. 📍Unplanned - Unorganized lockdown. 📍Modiji feeding peacocks. 📍On top of all this, privatising railway.   #चाय_नहीं_न्याय_चाहिए https://t.co/yypt5bZyD4"}, {"text": "mental", "size": 48.13751414347409, "senti": -0.5001860078964525, "sample_tweet": "To achieve a herd immunity of 60%, around 200 million Americans need to catch the coronavirus and 3 million Americans need to die. Herd mentality is believing this all needs to happen because it is too hard to wear a mask, stay 6 feet away from others, and listen to scientists."}, {"text": "shut", "size": 39.0, "senti": -0.8379448218779131, "sample_tweet": "Marin seaplane flyer sues county over coronavirus shutdown https://t.co/Qitt2nQbhb"}, {"text": "mental health", "size": 32.53252404327012, "senti": -0.35743666453795, "sample_tweet": "Thank you for your advice. The mental health of the American people should also be prioritized. And so should the health of the economy - which impacts every person directly.   Let’s not be political - we must consider the entire health of society. https://t.co/2rHsgzEdtn"}, {"text": "health", "size": 32.53252404327012, "senti": -0.3439453333616257, "sample_tweet": "Protecting our kids’ mental health during COVID https://t.co/4bFNnkUoO1"}, {"text": "white", "size": 31.711270562160458, "senti": -0.6124069809913635, "sample_tweet": "US Pres. Trump used a Labor Day press briefing at the White House to give a campaign-style address, attacking his political opponents, touting the alleged success the US has had against Covid-19 and repeating many false and misleading claims along the way https://t.co/NsSfOgBg9F"}, {"text": "white house", "size": 31.21469368959654, "senti": -0.6535428214073181, "sample_tweet": "Ladies and Gentlemen, your White House, working for you — focused everyday on the most pressing needs of the American people in the midst of a pandemic and Great Recession. https://t.co/go7CLGN6gT"}, {"text": "eviction", "size": 29.0, "senti": -0.7181152025858561, "sample_tweet": "#Trump wants to rush a radical SCOTUS pick while 40M ppl face eviction, 5 million children are hungry   too many parents are unable to find jobs. Trump focus is taking health insurance from 20M ppl in a pandemic   allowing statehouses to get betw women   their doctors. #Vote!"}, {"text": "shutdown", "size": 26.757513715256046, "senti": -0.7700807187292311, "sample_tweet": "There won’t be a government shutdown. But as lawmakers straggle back to Washington for an abbreviated preelection session, hopes are dimming for another coronavirus relief bill — or much else. https://t.co/qBVbNG90hx"}, {"text": "credit", "size": 21.0, "senti": -0.7630935509999593, "sample_tweet": "Trump has single-handedly destroyed America’s trust in the CDC and other government agencies. He literally discredits the experts daily. This is not how America works!! Who wants to take the Coronavirus vaccine first..... #OneTrickPhony   https://t.co/FBclaIGeSz"}, {"text": "medicine", "size": 20.0, "senti": -0.18563054696373318, "sample_tweet": "Gov. Parson to discuss new saliva-based COVID-19 test at Washington University School of Medicine https://t.co/uHUwUdWUNT"}, {"text": "household", "size": 20.0, "senti": -0.7895559906959534, "sample_tweet": "The USPS had a plan to send 5 reusable facemarks to every household in early April. Even had a press release ready.  The White House blocked the plan.   “There was concern...that households receiving masks might create concern or panic.\" https://t.co/pYABjdzTCM https://t.co/v4BLKRMPOc"}, {"text": "unemployed", "size": 19.0, "senti": -0.6822962729554427, "sample_tweet": "@realDonaldTrump 1. It's COVID-19, not the China Virus you racist dipshit  2. Your response to COVID-19 was a complete failure, evidenced by the 193,000 dead Americans and millions of unemployed people  3. Most people now have LESS money than they did in 2016, again because you are a FAILURE"}, {"text": "mentality", "size": 11.459957743725575, "senti": -0.7875820084622032, "sample_tweet": "Germany’s police state mentality is clearly seen in a new nationwide policy to punish citizens with €50 fines when they do not wear face masks. #Germany https://t.co/YwvHHDMo66"}, {"text": "herd mentality", "size": 8.758684689334855, "senti": -0.7377895752588908, "sample_tweet": "Donald Trump battles the English language in an attempt to let voters know he now supports herd immunity (3 million US deaths) as the solution to COVID:  “You’re going to develop, you’re going to develop herd mentality; it’s going to be, going to be herd developed.” https://t.co/vJVp0kcyFF"}, {"text": "herd", "size": 8.758684689334855, "senti": -0.7541567534208298, "sample_tweet": ".@realDonaldTrump says tonight @ABC the coronavirus will disappear, will go away, even without a vaccine it will go away over time “you’ll develop like a herd mentality, it’s going to be herd developed”...says “we’re rounding the corner” Contrary to what Dr Fauci told me Friday."}]}