{"1": [{"text": "food", "size": 7.831720340398505, "senti": -0.8491180309882531, "sample_tweet": "PLS CHECK THE FOODS YOU BUY!!!  Look at the expiry dates on these posted food items. They were seized from a chinese store called Panda in Abuja.  These guys illegally import seafood/meat from China to sell.  NOTE: Coronavirus started in a chinese food market.  RT to save a life. https://t.co/81fcUf3ZAi"}, {"text": "money", "size": 7.342589851181718, "senti": -0.687407359480858, "sample_tweet": "She had a relationship with dossier author Christopher Steele, gained 23 trademarks in China including 1 for voting machines, made $82 million while working in the WH, and laundered money for Iran’s General Soleimani.  Where is the investigation into nepotism barbie Ivanka Trump?"}, {"text": "chinese", "size": 4.841254356925536, "senti": -0.6631222267945608, "sample_tweet": "PLS CHECK THE FOODS YOU BUY!!!  Look at the expiry dates on these posted food items. They were seized from a chinese store called Panda in Abuja.  These guys illegally import seafood/meat from China to sell.  NOTE: Coronavirus started in a chinese food market.  RT to save a life. https://t.co/81fcUf3ZAi"}, {"text": "market", "size": 3.485780113955541, "senti": -0.9968786537647247, "sample_tweet": "#Coronavirus: Chinese #Espionage Behind #WuhanVirus #BioWeapon  Forget the nonsense about “bat soup” at the food market  Instead, focus on China’s only Biosafety Level 4 Lab at the epicenter of the breakout in Wuhan  The biowarfare espionage behind the https://t.co/avqg5cbZbY"}, {"text": "credit", "size": 3.0, "senti": -0.9589337905248007, "sample_tweet": "LOL the 3rd coronavirus patient in korea didn't want to report his travel history bc he'd been cheating on his wife... then they had to investigate his credit card history to confirm where he went and now everyone knows he's cheating 🤦‍♀️"}, {"text": "shutdown", "size": 3.0, "senti": -0.33810265858968097, "sample_tweet": "@EmeraldRobinson @bronson69 I think the numbers are greater than 40 million.  Our friends in China are telling us that transportation is being shutdown across the board.  It may not exactly be a quarantine, but it’s darn close."}, {"text": "seafood", "size": 2.395440355367055, "senti": -0.9962649792432785, "sample_tweet": "According to @TheLancet, 14 of the original 40 #coronavirus patients had no contact with the seafood market where it “originated.”  China isn’t telling the full truth, and that should alarm everyone.  https://t.co/lLWZ0phfcF"}, {"text": "seafood market", "size": 2.395440355367055, "senti": -0.9962649792432785, "sample_tweet": "China claimed—for almost two months—that coronavirus had originated in a Wuhan seafood market. That is not the case. @TheLancet  published a study demonstrating that of the original 40 cases, 14 of them had no contact with the seafood market, including Patient Zero. https://t.co/PdgqgHjkGy"}], "2": [{"text": "money", "size": 21.0, "senti": -0.8862886457216173, "sample_tweet": "@WHO has declined to publicly state US has been shut out and won’t name other “experts” that are going, but a top CDC official said “we haven’t been invited yet.” #Wuhan #Coronavirus #COVID19   US shouldn’t give @WHO one cent of taxpayer money until they’re invited @SenTomCotton"}, {"text": "food", "size": 13.160321332285598, "senti": -0.6638837141149184, "sample_tweet": "You have been abstaining from sex, eating good food and no drugs. Only for the GOK to kill you with #coronavirus . Welcome to Kenya the republic of China  #coronavirusInkenya"}, {"text": "friend", "size": 10.235924270684801, "senti": -0.5510316060649024, "sample_tweet": "China isn’t an ally or partner of the United States—it’s a strategic competitor. The experiment to befriend China has clearly failed. Time to reconsider. https://t.co/Nzu2YuvfOV"}, {"text": "shut", "size": 9.256278573307592, "senti": -0.6209178487459819, "sample_tweet": "\"We have taken the most aggressive measures of any country\"   Holy shit no we haven't.   China shut down entire cities and hit pause on its economy. Japan is closing schools. S. Korea has tested ~40k people. We've done nothing approaching that level of aggressiveness."}, {"text": "medicine", "size": 6.0, "senti": -0.5734683672587076, "sample_tweet": "@WinterOakPress Police get paid and pensions no matter what, and so will be able to feed their families long after the rest of us are crushed by recession or total economic collapse. When the Covid-19 virus hits hard they may be gifted precious medicines."}, {"text": "mental", "size": 4.170370263660416, "senti": -0.6616872284147475, "sample_tweet": "On one side CoronaVirus is credited to illegal wildlife trade. Now this👇🏽  Illegal wildlife traders in China are cashing on #coronavirus fears by selling ‘cures’ of horn from already-endangered rhino. Reported by  Environmental Investigation Agency (EIA).  https://t.co/CiSzKhNI3U https://t.co/7jFCXDr5HU"}, {"text": "china", "size": 3.5562018333905927, "senti": -0.9962396919727325, "sample_tweet": "\"We have taken the most aggressive measures of any country\"   Holy shit no we haven't.   China shut down entire cities and hit pause on its economy. Japan is closing schools. S. Korea has tested ~40k people. We've done nothing approaching that level of aggressiveness."}, {"text": "good", "size": 3.379541516612738, "senti": -0.5142345130443573, "sample_tweet": "Coronavirus impact on Chinese economy to be limited; the country's good economic fundamentals for long-term growth remain unchanged: official https://t.co/VwqSOycyYd https://t.co/aAeKnWPg0Q"}, {"text": "housing", "size": 3.0, "senti": -0.9599388241767883, "sample_tweet": "The Pentagon said that Defense Secretary Mark Esper has approved a request to provide military housing for up to 1,000 people who may need to be quarantined upon arrival in the US from overseas travel due to concerns about possible coronavirus infection https://t.co/HQJFyVGBOu"}, {"text": "bankrupt", "size": 3.0, "senti": -0.9958769977092743, "sample_tweet": "#Trump says the #coronavirus vaccine will not be affordable to all #Americans ! What ?  This man is Morally bankrupt !!   Demand the vaccine to be FREE ! or face the consequences ? All of #America will be infected !"}, {"text": "fundamentally", "size": 3.0, "senti": -0.346829613049825, "sample_tweet": "The #coronavirusoutbreak has laid bare the failures of Xi top-down, repressive approach for all of Chinese society to see. In @yuenyuenang's view, that fundamentally changes the power dynamic in China  https://t.co/v5yykiNSVz #Coronavirustruth"}, {"text": "friendly", "size": 3.0, "senti": -0.3306598464647929, "sample_tweet": "A friendly reminder: people who will be high-risk patients if we get coronavirus can hear you when you reassure everyone we're the only ones who might die."}, {"text": "mental health", "size": 2.9863155918651794, "senti": -0.9954121589660645, "sample_tweet": "Saint @Gurmeetramrahim ji had said many years ago that non-vegetarian food causes many diseases such as Corona virus has spread in many countries today.  Do you also think that non-vegetarian food is harmful for our body and mental health? #WhyMillionsAdoptVeg"}, {"text": "health", "size": 2.9863155918651794, "senti": -0.9954121589660645, "sample_tweet": "I’d rather have a curfew, than be locked indoors for weeks on end and be arrested and detained for 14 days just for stepping outside. 🤦🏽‍♀️Coronavirus is seriously messing our lives up ... Damn my mental health is at risk 🤷🏽‍♀️"}, {"text": "market", "size": 2.8216850386478916, "senti": -0.9911853273709615, "sample_tweet": "@OrlandoMH3 Who believes that Corona virus started in a seafood market in Wuhan?"}, {"text": "illness", "size": 1.8396270703532662, "senti": -0.35378241539001465, "sample_tweet": "Liberals literally \"cheering\" for Coronavirus to \"beat\" Trump.  That's the level of mental illness we're dealing with here.   https://t.co/wOTGsxBi7R"}, {"text": "mental illness", "size": 1.8396270703532662, "senti": -0.35378241539001465, "sample_tweet": "New survey? It’s an age old fact. Feminism activism and Marxism are the major cause as well effects of mental illness and chutiyapanti. This illness is a exactly half million time deadlier than the Coronavirus https://t.co/yxfucBylMo"}, {"text": "bankruptcy", "size": 1.7320508075688772, "senti": -0.9959508975346885, "sample_tweet": "FACT CHECK: Midwest farm bankruptcies have skyrocketed 52% since Trump took office. https://t.co/xa4DCgopPo https://t.co/eBzyM1kXAK"}, {"text": "farm bankruptcy", "size": 1.7320508075688772, "senti": -0.9959508975346885, "sample_tweet": "FACT CHECK: Midwest farm bankruptcies have skyrocketed 52% since Trump took office. https://t.co/xa4DCgopPo https://t.co/eBzyM1kXAK"}, {"text": "farm", "size": 1.7320508075688772, "senti": -0.49800947308540355, "sample_tweet": "@PressSec @suzannekeith71 @realDonaldTrump Nowhere have Trump’s false promises brought more pain than on America’s family farms.  Trump’s #tradewar with China was the killer blow.  Farm bankruptcies surged 24% in 2019.  In #Wisconsin alone, 818 dairy farms went out of business. #TrumpSteaksEconomy https://t.co/PAh72NhbGK"}], "3": [{"text": "food", "size": 33.904213335939275, "senti": -0.3437338793599928, "sample_tweet": "and i say that as someone that has dabbled in the field thru past work. it’s not fucking easy. leave it alone. the tech people that already work on the field can handle it.  you can see masks, donate food, delivery groceries, or just stay home. that all helps."}, {"text": "money", "size": 28.951157067916533, "senti": -0.7568231951445341, "sample_tweet": "We all know Donny and his criminal buddies will try to make money off a vaccination for the virus. Thanks to Obamacare, it could be free. Thanks Obama and Democrats #TrumpVirus #ProtectOurCare  #OneVoice1  https://t.co/38yTESzCvq"}, {"text": "friend", "size": 23.118724350757333, "senti": -0.1331572433312734, "sample_tweet": "You know what’s fucked? As people keep going out and acting like covid isn’t a big deal, my nurse friends and I (in our 20s) are contemplating whether it’s time to get our wills drawn up. Because we know not all of us will make it. Hope you had fun at the beach, Karen."}, {"text": "medicine", "size": 18.794610888021296, "senti": -0.7389712408185005, "sample_tweet": "THINGS THE CHINA VIRUS WILL END FOREVER:  - Open Borders - China manufacturing our pharmaceuticals/essential goods - Trusting the World Health Organization - The idea that Socialized medicine is superior to private care - Faith in Media - Nancy Pelosi’s Speakership - Communism 🇺🇸"}, {"text": "shut", "size": 11.0, "senti": -0.7794928393865886, "sample_tweet": "The important thing to note is this is not a lockdown.  You can still go out and you can still buy groceries at the supermarket or a wet market.   All essential services will go on as usual.   You just can't travel abroad and school will be shut longer.  DO NOT PANIC BUY / HOARD."}, {"text": "unemployment", "size": 10.604415390145048, "senti": -0.7015322319098881, "sample_tweet": "Democratic leaders Nancy Pelosi and Chuck Schumer call on President Trump to support steps to help Americans deal with the coronavirus outbreak, including paid sick leave, free testing, upgraded unemployment insurance and other moves. https://t.co/6HtmEchPnv"}, {"text": "credit", "size": 8.0, "senti": -0.7782736420631409, "sample_tweet": "1/5 #COVID19 outbreak control measures can slow spread, reduce peak impact on health system and give hospitals time to prepare/manage surge. It will take everyone working together to #FlattentheCurve.  (Image credit: Drew Harris @drewaharris) https://t.co/H4nkFDKetH"}, {"text": "mental", "size": 4.987725968118344, "senti": -0.3873134894030435, "sample_tweet": "As @JonKarl reports, when Mulvaney took acting CoS job he suggested WH staff read \"A First Rate Madness,\" about mental illness and leadership. What will he recommend to staffers now that he's off to Northern Ireland? How about \"Say Nothing?\"   https://t.co/rswjPdm0es"}, {"text": "unemployment insurance", "size": 3.667624535644138, "senti": -0.6307022472222646, "sample_tweet": "- $250 billion for direct payments to individuals/families - $250 billion in unemployment insurance  - $500 billion for distressed companies - $367 billion for small businesses  - $130 billion for hospitals  - $150 billion for state and local governments https://t.co/yEIYTlCmTy"}, {"text": "insurance", "size": 3.667624535644138, "senti": -0.6307022472222646, "sample_tweet": "Democratic leaders Nancy Pelosi and Chuck Schumer call on President Trump to support steps to help Americans deal with the coronavirus outbreak, including paid sick leave, free testing, upgraded unemployment insurance and other moves. https://t.co/6HtmEchPnv"}, {"text": "best", "size": 3.2024215154713724, "senti": -0.018809934457143167, "sample_tweet": "This is my best friend in the world. I’m an auntie to her son and daughter. We’ve been best friends for over 20 years and I don’t know what I would do without her. She is so brave. But I’m not. I’m scared. For her. For her babies. For everyone. Stay home. Get her PPE. #GeMePPE https://t.co/6bRCJjOrZc"}, {"text": "best friend", "size": 3.2024215154713724, "senti": 0.17716562747955317, "sample_tweet": "*alcohol kills Corona virus*  me and my best friend https://t.co/TAuu88JRx5"}, {"text": "shutdown", "size": 3.0, "senti": 0.30746920903523767, "sample_tweet": "@Freedom4Red4 @bbusa617 @LadyofFe @mother_american @Bobcat8403 @RomascoAnthony @00dagger00 @glennfolse16 @VoiceOfReasonNW @JohnBen30549105 @HTWells3 @rpool @BellaBe11395785 @FReddiejaywrite @stuartlea6 @nightingalern @JdFolse @permie1 @MikeBatkins @GlennFolse14 @DavidAn12727616 @Muriel395Muriel @KarenRenePryor @cmd51375 @Chlanandria @Lori_J_Drabek @dbeenau @specialistgi @RobyJake @WickedVfl @Snack8671 @Luke4Tech @peterpanspad @BunnanaKatana @CPBacon4CO @AmericaIsBack3 @RepLoudermilk @Alyssa_Milano @Maximus_4EVR @AdamSchiff @PrisonPlanet @secretstranger9 @Breaking911 @thecjpearson Remember if Hillary would have won this COVID19 would of killed us,it was a globalist plot that Trump and his team inherited by winning so he stopped it and used it against them to save lives and bring back manufacturing. The Protesters were shutdown around the World by Virus https://t.co/lLYoJyFnTm"}, {"text": "bank", "size": 2.638249231747721, "senti": -0.3266679147879283, "sample_tweet": "ah yes, we must incentivize the poor to work! that is definitely the right policy for a global pandemic and not mindless impulse of a bankrupt ideology https://t.co/Awmz8ipn3S"}, {"text": "making", "size": 2.6120237346015003, "senti": -0.38972177108128864, "sample_tweet": "@IndiGo6E @sanjayhealing why, can you suggest us when this coronavirus issue will be resolved so that we can reschedule our plans? @goairlinesindia is allowing us to cancel ticket without any fee. why are you guys focused on making money on cancellation charge?"}, {"text": "make", "size": 2.6120237346015003, "senti": -0.4025606115659078, "sample_tweet": "I really hate this country. $3,000 to get tested for the coronavirus, bc they wanted to reject the WHO’s test so they could make money. And the test doesn’t even work.   This country is so fucking evil, at its core. Beyond rotten. Absolutely disintegrated by depravity"}, {"text": "pandemic", "size": 2.5270842533060356, "senti": -0.33196749289830524, "sample_tweet": "Students can avail of the new COVID-19 Pandemic Unemployment Payment to cover loss of income from the closure of workplaces  @TheUSI has been working to secure full information on this payment for its members who are out of work due to the pandemic  Full details👇 #COVID19 https://t.co/M3LFWCqnlt"}, {"text": "health", "size": 2.246985864590161, "senti": -0.33037708202997845, "sample_tweet": "\"It will be some time before life returns to normal and therefore it's important that we all continue to look after ourselves and look out for each other.\"  Watch First Minister @NicolaSturgeon’s message to Scotland about #coronavirus and our mental health and wellbeing ⬇ https://t.co/SjL7DLyZX6"}, {"text": "socialized", "size": 1.928244643866099, "senti": 0.32915602127710974, "sample_tweet": "But then I read a bit and realize this Coronavirus is just a variant of the SARS virus that ran around in 2002-2003 so why the delay in progress? One article I read points to why socialized medicine is sometimes needed - there’s little profit after the epidemic subsides."}, {"text": "socialized medicine", "size": 1.928244643866099, "senti": 0.32915602127710974, "sample_tweet": "It’s great to see Republicans understand this crisis   advocate for socialized medicine.  No one should be charged for getting tested for Coronavirus,   no one should be charged for getting treated.  This applies to pandemics and it should apply to any condition or care you need. https://t.co/bpwvIj5sL0"}], "4": [{"text": "money", "size": 30.182645623488177, "senti": -0.6642782337525311, "sample_tweet": "So let me get this straight.  Dianne Feinstein who had a Chinese spy on her staff for 20+ years wants to send money to Iran who chants death to America to help them w/ a virus her Chinese spy’s country created to hurt America while she blocks sending money to American businesses?"}, {"text": "food", "size": 28.94925972227165, "senti": -0.5820918900626046, "sample_tweet": "Shouldn't we be avoiding ordering food? I mean from preparing food, packing and delivering if a single person is Corona positive, it will be transmitted to others."}, {"text": "friend", "size": 26.0, "senti": 0.0016039814800024033, "sample_tweet": "The President was Right.☠️☠️☠️The Enemy Within!! Clinton Foundation Friend!!☠️☠️☠️FLASHBACK: Dr. Fauci Downplayed Hydroxychloroquine 2 Weeks Ago -- Now Considered \"Most Effective Therapy\" for COVID-19 by Global Survey of Doctors https://t.co/MzeKZ7FjqM via @gatewaypundit"}, {"text": "mental", "size": 10.577671883470968, "senti": -0.1144339817541617, "sample_tweet": "I'll say this.  If the updates and bad news everywhere is getting you anxious, it's okay to turn it off. Log off, watch a movie, pray if you're spiritual. Talk to someone.  Don't talk about COVID19 or serious stuff, just gist.  It's okay to take a break. For your mental health"}, {"text": "medicine", "size": 10.0, "senti": -0.9910794984210621, "sample_tweet": "It is nothing but stack ignorance to ignore Medical Laboratory Scientists in this fight against Covid-19. The real heroes are those involve in laboratory/diagnostic medicine. #NigerianMedLabScientist https://t.co/blLEBG5XNp"}, {"text": "shutdown", "size": 9.51876214522874, "senti": -0.9918764341961254, "sample_tweet": "Do not gather! Huangshan Mountain, a famous tourist spot in E China's Anhui, was forced to close within one hour on Sun morning when visitor number exceeded the 20K cap. The mountain reopened to public in Feb after a month-long shutdown due to #COVID19 https://t.co/OXUQ5no2Ht"}, {"text": "health", "size": 7.0969793783480695, "senti": -0.049091927210489925, "sample_tweet": "𝐍𝐂𝐀𝐀 𝐒𝐨𝐜𝐢𝐚𝐥 𝐒𝐞𝐫𝐢𝐞𝐬 | 𝐄𝐩 𝟓 | 𝐅𝐫𝐢 𝟕𝐩𝐦 𝐄𝐓 | @NCAA 𝘍𝘰𝘤𝘶𝘴𝘪𝘯𝘨 𝘰𝘯 𝘔𝘦𝘯𝘵𝘢𝘭 𝘏𝘦𝘢𝘭𝘵𝘩   Former student-athlete @carolinehlee joins Dr. Claudia Reardon of @UWMadison to discuss how the pandemic has impacted our mental health. https://t.co/vERIGw9fjD"}, {"text": "mental health", "size": 7.0969793783480695, "senti": 0.07868970357454738, "sample_tweet": "I'll say this.  If the updates and bad news everywhere is getting you anxious, it's okay to turn it off. Log off, watch a movie, pray if you're spiritual. Talk to someone.  Don't talk about COVID19 or serious stuff, just gist.  It's okay to take a break. For your mental health"}, {"text": "shut", "size": 7.0, "senti": -0.9899577006049778, "sample_tweet": "It shouldn't take a global pandemic shutting down schools to end school shootings. https://t.co/H9Xwn6Mhkd"}, {"text": "credit", "size": 7.0, "senti": -0.5398007035255432, "sample_tweet": "It’s time those politically-motivated critics accepted UC works, although I’m sure they’ll try their hardest not to. Here's to a quiet success in the struggle against #COVID19 virus – the resilience and robustness of Universal Credit | Conservative Home https://t.co/eD2L3wO6a9"}, {"text": "unemployment", "size": 4.0, "senti": -0.9278068095445633, "sample_tweet": "this is such a stupid disaster. we did not have to have mass unemployment. the policy response could have been to have the gov pay companies’ payroll, like European countries are doing. Instead we’re letting people lose their jobs and sending them too-small checks too late https://t.co/xErkyj9JDc"}, {"text": "coronavirus", "size": 3.107384310921763, "senti": -0.9954375326633453, "sample_tweet": "The UK restaurant sector survived the Coronavirus shutdown. But will they all survive the reopening? A report by me for today’s @ObsFood. https://t.co/wkrd01uVGF"}, {"text": "housing", "size": 3.0, "senti": 0.33245342969894404, "sample_tweet": "@NeonEcho1 @ChristinaSNP @scotgov I know we’ll all do our best. @COSLA @sfha_hq @H_F_S @CIHScotland   many other partners in councils, housing associations   in construction have been fantastic   will be again after the public health emergency is over. For now we must #StayHome #ProtectTheNHS #StaySafe"}, {"text": "shutting", "size": 3.0, "senti": -0.9731634457906088, "sample_tweet": "It shouldn't take a global pandemic shutting down schools to end school shootings. https://t.co/H9Xwn6Mhkd"}, {"text": "parcel", "size": 2.612559429495633, "senti": -0.32262210051218676, "sample_tweet": "Today, we launched a humanitarian campaign to provide 10 million meals or food parcels to communities affected by the coronavirus outbreak in the UAE. Sheikha Hind bint Maktoum is the best person to lead this campaign during the Holy Month of Ramadan. https://t.co/hkRQv4btV1"}, {"text": "bank", "size": 2.612559429495633, "senti": -0.4935365468263626, "sample_tweet": "STAY STRONG! 💪🏼💪🏼💪🏼  Love the new addition to my home, as we raise funds during #COVID19 for local food banks in #Vaughan!  #KleinburgStrong = 💯 #OntarioSpirit  They are popping up across town - please donate today via @KleinburgON!  https://t.co/zxNnXgQdzn https://t.co/ljoAI3crgE"}, {"text": "raise", "size": 1.9759826062704824, "senti": -0.9551783005396525, "sample_tweet": "I’m gonna be doing a virtual performance w/ other dope DMV artist to help raise money for our local DC venues during this covid-19 pandemic 🖤💜 make sure to donate to @BadHabitsDC page and follow their IG page for all the info // shows as well https://t.co/YBUJt225xG"}, {"text": "raise money", "size": 1.9759826062704824, "senti": -0.9551783005396525, "sample_tweet": "I’m gonna be doing a virtual performance w/ other dope DMV artist to help raise money for our local DC venues during this covid-19 pandemic 🖤💜 make sure to donate to @BadHabitsDC page and follow their IG page for all the info // shows as well https://t.co/YBUJt225xG"}, {"text": "spend", "size": 1.9759826062704824, "senti": -0.9843560059865316, "sample_tweet": "@JudiciaryGOP Having felons in prison is a bad way to stop an outbreak during an epidemic. America is also a an overincarcerated country. I agree with her on this and I'd rather spend money on this then what the House Judiciary GOP wants to spend money on"}, {"text": "spend money", "size": 1.9759826062704824, "senti": -0.9843560059865316, "sample_tweet": "@JudiciaryGOP Having felons in prison is a bad way to stop an outbreak during an epidemic. America is also a an overincarcerated country. I agree with her on this and I'd rather spend money on this then what the House Judiciary GOP wants to spend money on"}], "5": [{"text": "food", "size": 33.51696374442879, "senti": -0.6992635711243278, "sample_tweet": "Today I went to the market with my mum to get some food stuffs.   For those of you who stay in Port Harcourt, you know the lockdown has been eased. But you see, Wike ordered that no market should open."}, {"text": "friend", "size": 27.0, "senti": -0.07528373513902936, "sample_tweet": "Should it be taken as the Chinese trying to show its Hegemony and trying to hurt India using its armed forces?  China is forgetting that India has whole world standing with it. While China made enemies worldwide by Chinese Virus and Predatory Loans, India made Friends in World. https://t.co/wJNOc9FAsz"}, {"text": "money", "size": 21.670779458284507, "senti": -0.7176854351292485, "sample_tweet": "Absolute waste of Tax payers money to pursue certain ideology by a care taker minister #Cervicalcheck #CancelTheContract https://t.co/018uQvwZiR"}, {"text": "mental", "size": 17.277425262099428, "senti": -0.37656782749222545, "sample_tweet": "Herd mentality will ween them out. Less ppl to vote for the # 1 A$$hole of our country!!! https://t.co/WRmMRPtYAq"}, {"text": "unemployment", "size": 11.0, "senti": -0.9760048335248773, "sample_tweet": "Once again it's charities that are stepping in to respond to need and hunger - \"@FareShareUK has added a further 500 charities to its waiting list... as benefit claims and unemployment soar because of the virus.\" #BreadlineResearch https://t.co/pew1OVuVkB"}, {"text": "shut", "size": 10.0, "senti": -0.6995164394378662, "sample_tweet": "Metaphorically our Republic is dying, but it's not even on life support. Instead, as it struggles to breathe, Bill Barr and the GOP stand by slowly shutting off the oxygen that could keep it alive. https://t.co/QHBetzNBza"}, {"text": "mental health", "size": 8.45692265409106, "senti": -0.15434615101133073, "sample_tweet": "Pranayama and meditation simultaneously can help you to stay safe in lockdown. Try to do it as much as possible in order to achieve strong immunity,physical and mental health. So, #LetsStaySafe by following the guidances of the government. https://t.co/Pi80knhSnL"}, {"text": "health", "size": 8.45692265409106, "senti": -0.12603814734352958, "sample_tweet": "As nearly half the population in #Scotland reports #mentalhealth issues over the lockdown, charities are concerned about a rise in #domesticabuse   Thanks, @MWilliamsHT, for sharing our #CalltoAction for #housing providers to prioritise DA survivors (@DAHAlliance   @SaferLondon1) https://t.co/1kYejHqb2I"}, {"text": "shutdown", "size": 7.0, "senti": -0.9924171641469002, "sample_tweet": "After 9 years in Gatlinburg, we have been asked to vacate our store by Friday.  Due to the Covid-19 closure we are now two months behind in rent.  Landlord has been reasonable.  A little emotional about it. A little relieved. The COVID shutdown has taken its pound of flesh."}, {"text": "medicine", "size": 7.0, "senti": -0.27184201776981354, "sample_tweet": "\"The future of allopathic medicine in its current form is now in doubt, and the global pharmaceutical cartel, since almost all of the drugs allopathic practitioners prescribe come from pharma corporations that have also committed vaccine fraud and injury.\" https://t.co/N047XZt3fR"}, {"text": "unemployed", "size": 6.0, "senti": 0.0008295873800913863, "sample_tweet": "&gt;105,000 Americans dead from COVID 1,800,000 sickened  36,000,000 unemployed Rioting in the streets Majority of Americans live paycheck-to-paycheck (if they have one) But yeah, let's pay Elon to shoot off a rocket. That will show everyone how great America is. #Biden2020"}, {"text": "depression", "size": 5.957339636766237, "senti": -0.7787473665343391, "sample_tweet": "Trump sought a reopening but found the virus in the White House instead  Trump hoped this would be the week he emerged into a nation recovering economically from the pandemic. Instead, the pandemic came to him!  #TrumpDepression  https://t.co/LJUMt3cU70"}, {"text": "credit", "size": 5.680749574555216, "senti": -0.7310703843832016, "sample_tweet": "This doc is trying to discredit HCQ but discredits the Covid Pandemic instead.  99%+ recover on their own. https://t.co/ppHVtiT3Ee"}, {"text": "housing", "size": 5.0, "senti": -0.22179605960845947, "sample_tweet": "Good news for our property customers. BBC News - Coronavirus: England housing market is released from lockdown https://t.co/4DoTGlj83x #propertymarketing #estateagents #virtualtours"}, {"text": "poverty", "size": 4.0, "senti": -0.9391605854034424, "sample_tweet": "As more people lose their employment and poverty levels spike, domestic levels will increase.  All likely due to Dr Fauci's lock down plan all across the US #DemocratsAreDestroyingAmerica #DemocratsRuinedTheEconomy  https://t.co/ZxD5BCJAjD via @gatewaypundit"}, {"text": "tax", "size": 3.224201596606026, "senti": -0.4949732571840286, "sample_tweet": "Post-pandemic stimulus idea: Tax credit for Canadians who   vacation in other parts of Canada. – Helps Air Canada rebound – Keeps money in the country – Strengthens national unity (many Canadians don't visit other parts of Canada because flights are prohibitively expensive)"}, {"text": "girlfriend", "size": 3.0, "senti": -0.973977267742157, "sample_tweet": "Week 8 of lockdown: My girlfriend made an art gallery for our cat. https://t.co/LDXKFmf4ST"}, {"text": "food bank", "size": 2.6171378448687594, "senti": -0.4829127937555313, "sample_tweet": "@AfroYeezy @OhNoSheTwitnt Actually, many of us started prepping as we saw the writing on the wall when Obama was elected. We're not lacking, already had plenty of TP😂, Lysol, food   enough N95 masks to give to friends.  The others are lining up at food banks   need economy to open https://t.co/4zJCsqcBaR"}, {"text": "bank", "size": 2.6171378448687594, "senti": -0.6913694483893258, "sample_tweet": "@AfroYeezy @OhNoSheTwitnt Actually, many of us started prepping as we saw the writing on the wall when Obama was elected. We're not lacking, already had plenty of TP😂, Lysol, food   enough N95 masks to give to friends.  The others are lining up at food banks   need economy to open https://t.co/4zJCsqcBaR"}, {"text": "great", "size": 2.2735042437488024, "senti": -0.4552569588025411, "sample_tweet": "Imagine what the history books will say:  \"As nearly 100,000 Americans died from COVID-19, and unemployment hit levels unseen since the Great Depression, Mitch McConnell called the Senate back   To confirm judges  And the millions of Americans in need of help — just had to wait\""}], "6": [{"text": "money", "size": 86.50939672916843, "senti": -0.872407120059837, "sample_tweet": "The money comes from an emergency fund established using part of the proceeds the bishops’ conference collects each year from citizens’ tax designations. #COVID19recovery https://t.co/5r9zjNEZZo"}, {"text": "friend", "size": 78.52334779815956, "senti": -0.12395296674786192, "sample_tweet": "It is a lot safer to be in Italy these days than in America. Better to be in Rome or under the Tuscan sun with zero new infections and great food and friendly Italians and culture and art rather than in hellholes like Arizona or Texas or much of Trump’s covid-filled nightmare."}, {"text": "food", "size": 72.53305434229767, "senti": -0.6030809367404265, "sample_tweet": "When buying ready-to-eat food, check that vendors practice our Five Keys 🔑 to Safer Food.  #FoodSafety is a shared responsibility!  #WorldFoodSafetyDay https://t.co/5UqXpQbH4g"}, {"text": "unemployment", "size": 48.20851042286753, "senti": -0.8722438775763219, "sample_tweet": "https://t.co/KGVeAtYiK8 It's not what you know but what you can prove. Q: can we prove it? Q: can we prove coordination? Q: can we prove deliberate action to inc death count to justify vote-by-mail stay-at-home bail-out-state kill-economy, kill-P-rallies, inc unemployment, etc? Q"}, {"text": "mental", "size": 37.65609058020578, "senti": -0.44780551265267765, "sample_tweet": "after all this, put everyone who wrote some bullshit “actually the pandemic is good for mental health” thinkpiece in one place so I can kick their asses one by one"}, {"text": "medicine", "size": 30.23650720256235, "senti": -0.499183941971172, "sample_tweet": "@AsaHutchinson THE REPUBLICAN DEATH PARTY IS COMPLICIT:  123,000+ AMERICANS DEAD   46,000,000+ MILLION UNEMPLOYED   2,250,000+ AMERICANS INFECTED   240 ARKANSANS DEAD   ANTI-SCIENCE   ANTI-MEDICINE   ANTI-MASKS   ANTI-TESTS  NO MONEY  NO FOOD   NO GAS  NO PLAN   #COVID19 https://t.co/ZaVFEBVEBN"}, {"text": "mental health", "size": 23.780388356605176, "senti": -0.17889892905950547, "sample_tweet": "The COVID-19 pandemic affects physical health—and mental health.   Our community is experiencing shared stress about this unprecedented event. It has affected all of us.   Learn more about collective trauma and how to take care of yourself and others.  https://t.co/oa9n7Ei31d"}, {"text": "health", "size": 23.780388356605176, "senti": -0.2411625424157018, "sample_tweet": "@AdultWaali Condolences for both of them.   But SSR is Trending not because he was a Famous Bollywood Actor, but because of Mental Health Issues which is aggravating during this horrible pandemic.  Today it is SSR, tomorrow it might be someone close to you.  Point is about Mental Health."}, {"text": "shut", "size": 23.0, "senti": -0.8060956100622813, "sample_tweet": "@AlexpiersonAMP It's a game of opposites - whatever the WHO says, do the opposite :  - No human to human  - Not a pandemic  - Don't shutdown borders - Don't wear a mask  - Hydroxychloraquine doesn't work,  it will kill you"}, {"text": "shutdown", "size": 21.872125636932157, "senti": -0.8968576192855835, "sample_tweet": "HUGE NEWS: The #TrumpRecession began in February -- long before the COVID-19 shutdown began.  His inaction and ineptitude made it worse.  He OWNS this recession."}, {"text": "housing", "size": 17.0, "senti": -0.5353999568356408, "sample_tweet": "The Coronavirus stimulus package carved out $135B in tax breaks for the wealthiest 1% of Americans.   That's nearly *four times* as much money as was included for emergency housing and food relief.   It's socialism for the rich, and harsh capitalism for everyone else."}, {"text": "unemployed", "size": 16.16420977178155, "senti": -0.8905111700296402, "sample_tweet": "38% of Americans approve of trump's: - 108,000 deaths from COVID-19 - 40 Million unemployed - Tear-gassing peaceful protesters - Corrupt, chaotic administration - Failed, feckless leadership  DON'T leave the 2020 election up to them.  VOTE."}, {"text": "credit", "size": 16.0, "senti": -0.5788441274477087, "sample_tweet": "@parnel11231 @bal4_rednirus @SunRisenShine7 @grafikalrob @JustinSchafer1 @WorldPe56580574 @zaphod57 @GSawision @jackwinner17 @JohnAll63815927 @2dratbil @GeraldJacklin @greatrighthope @SCM905 @janbear105 @MonicaFibonacci @EricGus45287870 @Danbalkwill1 @justme52500634 @H0neybadger49er @CanadianREBEL4 @bryan_leblanc @TerrorTrudeau @iconoclastic13 @PLHCrawford @grandpabrah @Ty_Ram1 @Jlockport2 @DawsonMdhoust @rustypenny_wood @sameold2cents1 @BECCA99564437 @leighgt @Martyupnorth @sohotitsart @baletown_crawl @phattyliva @JohnMorelli_BC @kayla23307512 @topshelfmofo @TALBOTGILLES @RickHi2315 @myearwood65 @JustChris2018 @canukcookie @sweetdizzydee @Owingnut @johnsta04633925 @BarbaraAnneW5 @pigBruin let's start with the lasted screws up and work our way down I'm sure you'll find a way to apologize for the emperor.   -Lost his UN Seat -Canada credit rating has been downgraded -Doubling the bs carbon tax in the middle of an avoidable pandemic -Crushed the economy"}, {"text": "depression", "size": 12.625652916404785, "senti": -0.7694312298999113, "sample_tweet": ".@KenBurns, master filmmaker, argues that COVID-19 has “taken its place alongside the three great crises in American history”—the Civil War, the Great Depression and World War II—and that Donald Trump is “the greatest threat in the history of our republic” https://t.co/AoqSEo9srs"}, {"text": "friendly", "size": 11.0, "senti": -0.23246439478614114, "sample_tweet": "Your friendly reminder that COVID-19 continues to take the lives of people who are incarcerated. Social distancing is not possible in prisons. We need to continue fighting for their release"}, {"text": "eviction", "size": 11.0, "senti": -0.7951995622028004, "sample_tweet": "People will be kicked out of their homes if Congress doesn’t quickly move to ban evictions and foreclosures until this pandemic is over—and pass my $2,000 monthly payments bill.   The time to act is now. https://t.co/hEGDHsH5zT"}, {"text": "million", "size": 10.343698161906836, "senti": -0.7209640571049282, "sample_tweet": "@realDonaldTrump Guess what, Spanky?  You BUNGLED the response to COVID-19, and 118,000 people died and 42 million people unemployed as a result.  And now, President Biden will have to clean up your mess.  WITH BLEACH. https://t.co/bR2lJip77A"}, {"text": "coronavirus", "size": 8.00077747813055, "senti": -0.7869365870952606, "sample_tweet": "The Cheyenne River Sioux Tribe is suing President Donald Trump and 10 other federal officials, saying they abused their authority and threatened the tribe’s law enforcement funding and coronavirus relief money over its checkpoints. https://t.co/cPNYEfOsgf"}, {"text": "great", "size": 6.967388326491057, "senti": -0.4278415929187428, "sample_tweet": "Ask yourself how, during a global pandemic, in the worst economy since the Great Depression, with 45.5 million Americans filing for unemployment, the total net worth of U.S. billionaires has climbed from $2.9 trillion to $3.5 trillion.  The system is rigged."}, {"text": "great depression", "size": 5.464568366238243, "senti": -0.5738200743993124, "sample_tweet": "@realDonaldTrump What does that make you?  Worse unemployment since the great depression.  Over 120k dead because you failed to take covid seriously.  Rape allegations, paying off porn stars you raw dogged, gassing peaceful protestors.  I would say worse world leader to ever breath.  #LockHimUp"}], "7": [{"text": "money", "size": 114.97764618319982, "senti": -0.757625721702891, "sample_tweet": "Corruption . Trump used the tax payers money to enrich his buddies . What more can be more corrupt than this ????? https://t.co/rxHF0RwyT8"}, {"text": "friend", "size": 109.4955273515638, "senti": -0.418453436344862, "sample_tweet": "This is Tina. She is a childhood friend of my mother and someone I’ve known since birth. She is another face of COVID-19. She died in a Florida ER waiting for an ICU bed. She leaves behind an ill husband, children, grandchildren, siblings and a 100 year old mother. https://t.co/ZhjEhlSxcl"}, {"text": "food", "size": 107.52862858652867, "senti": -0.39689943091622715, "sample_tweet": ".@FoodbankTucson is looking for volunteers to help distribute food on Tuesday and Thursday mornings at Kino Stadium over the next few weeks. So many families depend on food banks to get by during this pandemic, so pitch in if you can. https://t.co/2UExogGTUy"}, {"text": "unemployment", "size": 55.04737262590962, "senti": -0.7080401751924964, "sample_tweet": "With unemployment skyrocketing   so many Americans struggling to make ends meet, our country is facing an eviction   homelessness crisis like never before. Yesterday I announced the RELIEF Act to stop evictions   rent increases for a year to get people through this pandemic."}, {"text": "shut", "size": 37.0, "senti": -0.7578560208019457, "sample_tweet": "Demand all our public officials end all the ridiculous policies and \"guidelines\" inimical to a free society.  #NoMasks  #No quotes or limits #OpenSchools  #OPENAMERICANOW  At least half the population already has immunity! Masks don't stop viruses America should never shut down https://t.co/shDEGDddXu"}, {"text": "mental", "size": 35.879721084981135, "senti": -0.5500711955522236, "sample_tweet": "Mitch McConnell continues to endanger the presidency and the nation. He knows the 25th Amendment should have been used long ago to get Donald Trump the mental health care he needs but he too works for Vladimir Putin and has a wife who sells U.S. secrets and access. https://t.co/cHUsze4J6e"}, {"text": "eviction", "size": 27.0, "senti": -0.8116873979568482, "sample_tweet": "Toronto households earning less than $50k/year make up 29% of total households and account for 53% of #COVID19 cases.  These are the same households at highest risk of eviction.  #NoCovidEvictions  https://t.co/H2jdxbubyS https://t.co/rZ2KpKnBwk"}, {"text": "shutdown", "size": 25.924732804742042, "senti": -0.55317062581027, "sample_tweet": "‘Crikey! It’s the Irwins - Life in Lockdown’ premieres in the USA at 9pm tonight July 11.  Take an inside look into the challenges we faced for our family, zoo team   wildlife during the Covid shutdown   what it took for @AustraliaZoo to get through   open our gates once again! https://t.co/Lago34rn6A"}, {"text": "medicine", "size": 23.0, "senti": -0.5101472231057974, "sample_tweet": "@ScottAdamsSays 🙄I’m a veterinarian. I wear a surgical mask to prevent oropharyngeal/nasal bacteria from contaminating my sterile field. Univ of Minnesota College of Veterinary Medicine curricula (epidemiology, virology, immunology) taught me that surgical masks don’t prevent viral transmission"}, {"text": "housing", "size": 21.0, "senti": -0.5206694035303026, "sample_tweet": "In addition to nearly $8 billion that Treasury provided tribal communities, @HUDgov is releasing an additional $25 million in #CARESAct funding today to respond to the CoronaVirus with improved housing, indoor air quality, and food pantry support."}, {"text": "unemployed", "size": 18.0, "senti": -0.8694197336832682, "sample_tweet": "At least 70,000 people protest in Tel Aviv, Israel after 2nd wave of COVID19 nearly collapses the economy. Thanks to Netanyahu's corruption and the Israeli government's failure that led to 1 million unemployed. (📹@NeriZilber) https://t.co/jrPsHO5r2i"}, {"text": "health", "size": 17.997700662351377, "senti": -0.5067118287086487, "sample_tweet": "Take charge of your mental health and learn to engineer the experience of your life the way you want with #InnerEngineeringOnline. Offered at 50% for challenging times and free for COVID Warriors. Register at: https://t.co/QlLszUzyZi https://t.co/0AawyYxdGR"}, {"text": "mental health", "size": 17.997700662351377, "senti": -0.520134199050165, "sample_tweet": "\"Taking care of children's social, emotional, and physical health has never been more important than during the COVID-19 pandemic,\" @FLOTUS said this week.  \"Children's mental health and social development must be as much of a priority as physical health.\" https://t.co/vHbSLuYb4i"}, {"text": "poverty", "size": 16.848853236728647, "senti": -0.9622016128371743, "sample_tweet": "World’s biggest but failed lockdown pushed 12 million into extreme poverty. Modi govt is totally clueless about the corona and effect of lockdown. #CluelessModiSarkar #CluelessModiSarkar https://t.co/30QfEyrlZm"}, {"text": "credit", "size": 15.364182718299777, "senti": -0.6096413397789001, "sample_tweet": "The White House is actively trying to discredit Dr. Fauci. https://t.co/pTbLJC1K6X"}, {"text": "benefit", "size": 14.897319761424965, "senti": -0.7385331888993582, "sample_tweet": "The expansion of unemployment benefits during COVID-19 has been a lifeline for families and for the economy. A fair wage guarantee is one powerful way we can keep helping workers, employers, and our economy recover when it’s safe to return to work. https://t.co/eXhLxjv59l"}, {"text": "unemployment benefit", "size": 14.897319761424965, "senti": -0.7385331888993582, "sample_tweet": "40% of Kentuckians have applied for unemployment benefits at some point during coronavirus, meanwhile the FINAL payment of the extended unemployment benefits goes out this weekend.  What’s the Senate Majority Leader’s plan to help KYians while KY cases surge? He doesn’t have one."}, {"text": "depression", "size": 13.0, "senti": -0.6703351690218999, "sample_tweet": "\"Lockdown 2.0\": This New Wave Of Lockdowns Will Ensure The U.S. Remains In An Economic Depression Through The 2020 Election https://t.co/UUmbJ2G3nq"}, {"text": "mentally", "size": 11.0, "senti": -0.5247125744819641, "sample_tweet": "It is time for Fauci, the CDC, Doctors and the Scientific Community to turn their backs on this mentally ill man and tell US the truth. Before another 135,000 die, do what the GOP cowards refused to do, Convict this man of Violating his Oath to keep us safe."}, {"text": "covid", "size": 9.21079936832707, "senti": -0.3503417601952186, "sample_tweet": "Parkdale tenant Vinson Salim speaks about what #Toronto tenants can do to stop mass evictions during #COVID19.  \"I don't feel alone anymore. In neighbourhoods across this city, working class tenants are organzing and supporting each other.\"  #NoCovidEvictions https://t.co/WCrVqVOfla"}], "8": [{"text": "money", "size": 117.68029212753977, "senti": -0.8242697331530988, "sample_tweet": "#auspol #covidvaccine #motormouthmorrison is selling snake oil. There is no Covid vaccine. How much money has changed hands? Is Pyne the broker? Run Morrison out of town."}, {"text": "food", "size": 85.07575662067137, "senti": -0.5516436981118243, "sample_tweet": "Apparently - 'fatty stay home' is being considered as part of the communications strategy.  Maybe an all out attack on ultra-processed food would be a better place to start?https://t.co/7xfQInam3x"}, {"text": "unemployment", "size": 77.48215628796282, "senti": -0.9207121438168465, "sample_tweet": "Dear AP:  You misspelled  “begins to systematically destroy Social Security”  and  “cuts unemployment benefits in HALF during a plague  while declaring each US state  should pay an extra $100 per unemployed person per week whether states have that $  or not” https://t.co/RVdKbch3sa"}, {"text": "friend", "size": 69.0, "senti": -0.3119669811027806, "sample_tweet": "So very sad deepest sympathies to his family and friends💔💔 https://t.co/tQHYZkWkPy"}, {"text": "mental", "size": 54.7334511914567, "senti": -0.6490788293439288, "sample_tweet": "HRD Minister @DrRPNishank don't push the life of lakhs students in danger Cancel all the exams amidst Covid, because Students Lives Matter! Also @narendramodi pls listen your own students going through mental stress  #IAmAgainst_ExamInCovid https://t.co/XyefqTNGCS #NoMoreWaitUGC"}, {"text": "eviction", "size": 35.622734438290806, "senti": -0.8385679208570056, "sample_tweet": "Fear and anger as evictions threat looms in pandemic-hit New York City and Los Angeles | AFP https://t.co/2uyeOQxokN"}, {"text": "medicine", "size": 32.26108684605773, "senti": -0.5396590743746076, "sample_tweet": "@SusrutoM Nothing to apologies. Had seen woman In salon cried, Not got salary last 4months, told forget covid Dont have money to buy regular medicine. This small thing we can do as community to support local business in crisis. Ofcourse taking precaution is must for everyone’s wellbeing ❤️"}, {"text": "shut", "size": 32.0, "senti": -0.8220246527876173, "sample_tweet": "It’s time to take the blinders off.  Leaders who decide to shutdown sports and schools are being willfully ignorant to the broader impact it has on these kids. The costs far outweigh the benefits and we’re seeing that play out in our children’s mental health. https://t.co/gb0YHFwBzZ"}, {"text": "health", "size": 29.183398895854623, "senti": -0.5578350847417658, "sample_tweet": "#SaveJEE_NEETstudentsPM  #SaveJEE_NEETstudentsPM  Your mental health is degrading because jee|neet is getting postponed...???  Corona is not your maternal house... It's a God damn pandemic....  Stop acting like a paid #binod   @anubha1812 @advocate_alakh @DrRPNishank"}, {"text": "unemployed", "size": 29.0, "senti": -0.7356995693568525, "sample_tweet": "Imagine being one of the people who'd actually defend this...while dumping on unemployed people over getting an extra $600/week. 🙃🙃🙃 https://t.co/jdpJzmecyK"}, {"text": "mental health", "size": 28.33641506678236, "senti": -0.5506423565806174, "sample_tweet": "Who helps the helpers? Why health care workers need 'emotional PPE'  As front-line workers are grappling with the challenges of treating COVID-19 patients, it takes a toll on their mental health. Some organizations are trying to help. https://t.co/8cG7sxi9e1"}, {"text": "depression", "size": 22.660780876110685, "senti": -0.7178183690361355, "sample_tweet": "600k tweets done  400k tweets left   See @DrRPNishank  &gt; the flood &gt; the pandemic  &gt; students depression   Before taking any decision.   #postponeNEETandJEE https://t.co/XLSX3jkWT0"}, {"text": "shutdown", "size": 21.982342628332056, "senti": -0.8210944248282391, "sample_tweet": "The govt had shutdown everything when India was at the beginning stages of COVID-19, now with the coronavirus cases reaching new peak everyday, why is the govt so adamant to go ahead with exams? Why is the govt putting students’ lives under risk? #ProtestAgainstExamsInCOVID https://t.co/YB6bKudahb"}, {"text": "housing", "size": 21.0, "senti": -0.23830654144287108, "sample_tweet": "It’s time in the short term to maximise the pressure on government to extend the evictions ban but also to open up the longer term discussion of housing provision and the role landlordism plays in distorting access to the housing market   housing supply.  https://t.co/0L06NQbLEx"}, {"text": "benefit", "size": 18.0895794289535, "senti": -0.833140214969372, "sample_tweet": "President Trump just signed 4 orders:  1. Deferred payroll tax until 2021 2. Freeze on evictions 3. Extend unemployment benefits  4. Suspending student loan payments through the end of the year  All great decisions to uplift people who are hurting because of the China virus."}, {"text": "unemployment benefit", "size": 18.0895794289535, "senti": -0.833140214969372, "sample_tweet": "I know the news cycle has moved on but FYI, I’m not done being boiling-hot-furious at Senate Republicans for allowing the pandemic unemployment benefits to expire."}, {"text": "credit", "size": 16.0, "senti": -0.6893936306238174, "sample_tweet": "@jefftompkins @GOPconvention You blame Trump for the China virus🙄 Bro you need to do some serious research instead of watching CNN TV—IQ reducer‼️ Biden called Trump xenophobia on travel ban action now wants to take credit 🤣😂don’t be sheeple https://t.co/iE0WULvPHi https://t.co/DzBeCz75tm"}, {"text": "poverty", "size": 13.839544338969796, "senti": -0.49323081175486244, "sample_tweet": "How decades of racism and poverty help fuel the pandemic in America's deep south - The Guardian https://t.co/jWX83BC2n1"}, {"text": "mentally", "size": 13.0, "senti": -0.8497334548405239, "sample_tweet": "Another Student in DM 👇🏼 Me   my family is corona positive,I am suffering mentally and physically. In this critical situation govt want to conduct exam, i am preparing for Neet from last two years, i can't come because i am quarantined in hospital.  #SATYAGRAH_AgainstExamsInCovid"}, {"text": "covid", "size": 9.636801208292052, "senti": -0.9934970140457153, "sample_tweet": "\"It's been devastating. Restaurants were the first to shut down   will likely be the last to fully open again,\" says John Longstreet @prlaorg to @terrymadonna re: the serious business losses happening due to #COVID shutdowns. For the whole convo watch https://t.co/zfC4GtrN97. https://t.co/SE36CIvi48"}], "9": [{"text": "money", "size": 127.0, "senti": -0.7555400570854545, "sample_tweet": "It’s funny how instead of spending money to like actually combat COVID in local high risk areas by tighter lockdowns, they instead chose to spend it on these being put across the country... #CovidUK https://t.co/wFxDLKW8wi"}, {"text": "friend", "size": 86.18788025102144, "senti": -0.2993692050759609, "sample_tweet": "I feel outrage everyday for my American friends  but @senatemajldr stating Trump deserves applause for his COVID response is beyond anything I have heard next to Trump's Confession. It makes me shake.   Deaths equal to 911 every 4 days deserves Impeachment."}, {"text": "food", "size": 73.57409247262937, "senti": -0.4964671648001369, "sample_tweet": "We have kept our food pantry doors open through out the pandemic, but food insecurity continues to rise. Some media outlets report that food insecurity has increased by over 120% in Chicago since COVID-19 hit. Unacceptable. #foodinsecurity #accesstofood https://t.co/F0CRDD2vpU"}, {"text": "unemployment", "size": 62.0, "senti": -0.90151037050016, "sample_tweet": "@cuban_freemind @ProgressiveSilk @SenSanders You know there’s a pandemic causing this unemployment, and that government intervention was successful in 2009 to reverse unemployment rates? But no matter what I say you won’t admit you’re wrong. Even trump is in favor of another round of stim checks! Don’t die on this hill mate"}, {"text": "mental", "size": 48.07040651471895, "senti": -0.5001860078964525, "sample_tweet": "Thank you @steveaoki for the shout-out to our Big Event for #MentalHealth this 10.10.2020!  Mark your 🗓 and stay tuned for more ▶️ https://t.co/khbPwZ8ed3  #WorldMentalHealthDay #MoveforMentalHealth https://t.co/qpqJLl72FX"}, {"text": "shut", "size": 39.0, "senti": -0.8379448218779131, "sample_tweet": "Skippy the Clown shut down our Parliament in August for six weeks to avoid answering the pointed WE scandal questioning from Mr. Poilievre. Track records speak for themselves - he won't stop there. I expect another lockdown by Christmas.  https://t.co/NV4XICH37d"}, {"text": "mental health", "size": 32.563558251821554, "senti": -0.35743666453795, "sample_tweet": "The Health Secretary didn't meet any mental health organisations during the first three months of lockdown.  The Government are not taking mental health seriously nor for those on the autistic spectrum like me who have found lockdown difficult.  Like, Retweet and pass it on. 👇🏻 https://t.co/q6iiWwLrp6"}, {"text": "health", "size": 32.563558251821554, "senti": -0.3439453333616257, "sample_tweet": "Either Cuomo’s mental health and grip on reality are shaky, or he’s a shameless liar. There’s no 3rd option anymore. https://t.co/FF66zWfNb1"}, {"text": "eviction", "size": 29.0, "senti": -0.7181152025858561, "sample_tweet": "BREAKING on @TheTerminal: The CDC will use its quarantine authority to halt evictions for many Americans in an order to be unveiled today, as part of @realDonaldTrump executive order push amid stalled stimulus talks  w/ @JenniferJJacobs"}, {"text": "housing", "size": 28.0, "senti": -0.6472254196802775, "sample_tweet": "This eviction freeze won’t prevent a housing crisis — it is only delaying one as renters rack up late payments and face near-certain eviction when the moratorium expires.  The only humane solution is to cancel rent and mortgage payments. https://t.co/KMTSG19Wjx"}, {"text": "shutdown", "size": 27.0, "senti": -0.7700807187292311, "sample_tweet": "Cheers to the top 5 BBNaija lockdown finalists!   Raise a glass of any Guinness product to your favorite housemate at tonight’s @bbnaija all white party shutdown, tag @guinnessngr and stand a chance to win a year’s supply of products from the House of Guinness.  #HouseofGuinness https://t.co/Ii51osHsjA"}, {"text": "credit", "size": 21.0, "senti": -0.7630935509999593, "sample_tweet": "Tax credit for the DeVosification of K-12 education. Poison pill. https://t.co/u1VxpLGVX9"}, {"text": "medicine", "size": 19.66565240972938, "senti": -0.18563054696373318, "sample_tweet": "#HealthyCommunitiesNews is spotlighting @communityserv, a meal-delivery organization for the immuno-suppressed and chronically ill. Watch how they expanded their mission during #COVID19 to include meals for seniors and children. https://t.co/IhlC9g3MZw #FoodisMedicine https://t.co/5zzXMNR58M"}, {"text": "unemployed", "size": 19.0, "senti": -0.6822962729554427, "sample_tweet": "#COVID19 on the rise #AZ, and hundreds of thousands unemployed and struggling to feed their families. #Senate has not passed a relief bill in 6 months but @SenMcSallyAZ is more worried about ramming through a SCOTUS nominee in less than 6 weeks. #DemCastAZ https://t.co/lCIM0iC06Q"}, {"text": "poverty", "size": 16.818790469454967, "senti": -0.46320610245068866, "sample_tweet": "RT: I wrote this on how a No Deal Brexit is going to cause serious harm to the millions in, and at risk of, food poverty in the UK, and how the solutions need to be more than food. (Temporarily unlocked my account so it can be retweeted, please share!)  https://t.co/aGC3JXbsQQ"}, {"text": "depression", "size": 14.0, "senti": -0.7515447497367859, "sample_tweet": "Covid-19 negative but depression positive"}, {"text": "mentality", "size": 11.45389488162257, "senti": -0.7875820084622032, "sample_tweet": "This is the key point.  Everyone on Twitter is mocking Trump's misstatement (\"herd mentality\" v \"herd immunity\").  That's a goof.   But if Trump's strategy is to simply let the virus \"run its course,\" that could mean 2m deaths in the next 12 months.  That's the real headline. https://t.co/RxeTWUMDfl"}, {"text": "best", "size": 9.295291027823268, "senti": -0.23567803339524704, "sample_tweet": "I was sick with #covid19 for 3 mos. Sickest I've been. Lucky to have survived   lucky again the tests since were ok. My 4 kids still have a mom.  My best friend's grandpa is gone. Another dear friend's mom died. 200k real people, gone. Needlessly.   Resign now @realdonaldtrump."}, {"text": "herd mentality", "size": 8.761611191170143, "senti": -0.7377895752588908, "sample_tweet": "Trump says \"herd mentality\" will save us all from COVID   https://t.co/3MEJ02lGmX"}, {"text": "herd", "size": 8.761611191170143, "senti": -0.7541567534208298, "sample_tweet": ".@realDonaldTrump says tonight @ABC the coronavirus will disappear, will go away, even without a vaccine it will go away over time “you’ll develop like a herd mentality, it’s going to be herd developed”...says “we’re rounding the corner” Contrary to what Dr Fauci told me Friday."}]}